/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50611
Source Host           : localhost:3306
Source Database       : ux73

Target Server Type    : MYSQL
Target Server Version : 50611
File Encoding         : 65001

Date: 2015-04-17 12:55:10
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `ux73_content`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_content`;
CREATE TABLE `ux73_content` (
  `id` tinyint(1) NOT NULL AUTO_INCREMENT,
  `cid` varchar(30) DEFAULT NULL COMMENT '自定义唯一 ID',
  `userid` varchar(30) DEFAULT NULL,
  `user` varchar(25) DEFAULT NULL,
  `icon` varchar(50) DEFAULT NULL,
  `titleid` bigint(20) DEFAULT '0' COMMENT '标题id',
  `title` varchar(50) DEFAULT NULL,
  `content` text,
  `image` varchar(200) DEFAULT NULL,
  `link` text,
  `music` varchar(200) DEFAULT NULL,
  `video` varchar(200) DEFAULT NULL,
  `select` int(1) DEFAULT '0',
  `lastdate` varchar(20) DEFAULT NULL,
  `click` int(11) DEFAULT '0' COMMENT '内容被购买量',
  `plus` int(10) DEFAULT '0',
  `base` int(10) DEFAULT NULL COMMENT '发布时间',
  `weight` int(10) DEFAULT NULL,
  `verify` tinyint(4) DEFAULT '0' COMMENT '状态；0=正常、2=关闭、',
  `types` varchar(5) DEFAULT NULL COMMENT '0=文本；1=图片；2=视频；3=音乐；4=链接',
  `classify` int(11) DEFAULT NULL,
  `consume` varchar(50) DEFAULT NULL COMMENT '发布所消耗的金额（单位：分）',
  `shareglod` int(10) DEFAULT NULL COMMENT '分享金赞助金额',
  `effects` int(1) DEFAULT '0' COMMENT '标示：1=顶（作者）、2=推荐（题主）',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=118 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of ux73_content
-- ----------------------------
INSERT INTO `ux73_content` VALUES ('67', '271427433644', '201427430248', '', '', '291429156432', '', '前言：\r\n不得不承认我是一个比较随性又比较懒得一个人，时隔小半年才开始整理游记，我总是抱着故事总要沉淀过后才更能散发出它该有的味道的心态。经过时间的沉淀，除去新鲜感之类的感情外，剩下的应该更多的是一种怀念与感悟，在许久之后更加显得风韵犹存。\r\n很多人问过我，一个人行走难道不孤独吗？是的，我曾经反思过这个问题，也质疑过这个问题。在路上漂泊的日子如果说没有孤独是不可能的，完全与外界失联的4天，在徒步雨崩因为体力不支被队友甩下很远，在空无一人的房间辗转反侧或者一系列，都可以称之为“孤独”。但是我学会了享受孤独，所以我愿意更加倾向于一个人行走在路上。或许正是这种孤独教会我成长与沉淀，我很庆幸我的人生中能有那么几个值得骄傲、可歌可泣的故事，很多匆匆一别的甲乙丙也正是这些故事的主角。我同时也很庆幸，我会成为甲乙丙故事中的主角。“孤独”一词对我而言，更像是“沉淀”。', '', '', '', '', '0', null, null, '0', '1427433644', '1427433644', '2', '0', '2147483647', '0', '4', '0');
INSERT INTO `ux73_content` VALUES ('68', '271427434049', '201427430248', '', '', '291429156432', '', '川西大环线路线：成都-康定-稻城-亚丁-香格里拉-雨崩村-丽江-双廊-洱海-大理-昆明-成都\r\n \r\n10.10：成都-康定\r\n宿：登巴2号店\r\n刻意错开了十一的高峰期，早上8点从成都北站去往康定的大巴车。我当时的心情是平静的，并不像个游客，感觉像是奔赴数千公里只为见许久未谋面的老友一般。从这时候开始，一个月的行程也开始了，我也踏上了一个人的长征之路。\r\n \r\n一路上的路况非常的差，加上堵车，将近12个小时，我才抵达了康定县。（由于换了最近换了手机，很多照片都没有了，只有相机里的照片还在）\r\n出了车站，傍晚已至，抓着最后的时间买了康定去稻城的车票，遇见了我在路上的第一对朋友，一对情侣，决定一起明天拼车康定环线。蕾蕾跟胖哥是大学同学，谈到现在已经是第七年了，准备今年结婚，新婚将至，我在这里真挚的祝福他们，愿他们白头偕老。\r\n走了不算远的路程，找到了在YHA上预定的登巴客栈2号店，正好赶上了老板娘的生日，还切了一块生日蛋糕分给我。同屋的小庄姑娘已经准备第二天一早就离开康定，离别前夜，送了几片暖宝宝给她。', '', '', '', '', '0', null, null, '0', '1427434049', '1427434049', '2', '0', '2147483647', '5', '4', '0');
INSERT INTO `ux73_content` VALUES ('69', '271427434549', '201427430248', '', '', '0', '', '啊实打实大\r\n\r\n\r\n啊实打实asd\r\n阿斯达asd\r\n\r\n发生大声大声道', '', '', '', '', '0', null, null, '0', '1427434549', '1427434549', '2', '0', '0', '27', '0', '0');
INSERT INTO `ux73_content` VALUES ('70', '271427434681', '201427430248', '', '', '0', '', '发生大\r<br />阿斯达按时\r<br />\r<br />\r<br />\r<br />啊实打实大', '', '', '', '', '0', null, null, '0', '1427434681', '1427434681', '2', '0', '0', '81', '0', '0');
INSERT INTO `ux73_content` VALUES ('71', '271427435050', '201427430248', '', '', '291429156432', '', '前言：\r<br />\r<br />不得不承认我是一个比较随性又比较懒得一个人，时隔小半年才开始整理游记，我总是抱着故事总要沉淀过后才更能散发出它该有的味道的心态。经过时间的沉淀，除去新鲜感之类的感情外，剩下的应该更多的是一种怀念与感悟，在许久之后更加显得风韵犹存。\r<br />\r<br />很多人问过我，一个人行走难道不孤独吗？是的，我曾经反思过这个问题，也质疑过这个问题。在路上漂泊的日子如果说没有孤独是不可能的，完全与外界失联的4天，在徒步雨崩因为体力不支被队友甩下很远，在空无一人的房间辗转反侧或者一系列，都可以称之为“孤独”。\r<br />\r<br />但是我学会了享受孤独，所以我愿意更加倾向于一个人行走在路上。或许正是这种孤独教会我成长与沉淀，我很庆幸我的人生中能有那么几个值得骄傲、可歌可泣的故事，很多匆匆一别的甲乙丙也正是这些故事的主角。我同时也很庆幸，我会成为甲乙丙故事中的主角。“孤独”一词对我而言，更像是“沉淀”。', '', '', '', '', '0', null, '2', '8', '1427435050', '1427435050', '0', '0', '2147483647', '239', '4', '0');
INSERT INTO `ux73_content` VALUES ('72', '271427440087', '201427430248', '', '', '291429156432', '', '川西大环线路线：成都-康定-稻城-亚丁-香格里拉-雨崩村-丽江-双廊-洱海-大理-昆明-成都\r<br />\r<br />10.10：成都-康定\r<br />\r<br />宿：登巴2号店\r<br />刻意错开了十一的高峰期，早上8点从成都北站去往康定的大巴车。我当时的心情是平静的，并不像个游客，感觉像是奔赴数千公里只为见许久未谋面的老友一般。从这时候开始，一个月的行程也开始了，我也踏上了一个人的长征之路。\r<br />\r<br />一路上的路况非常的差，加上堵车，将近12个小时，我才抵达了康定县。（由于换了最近换了手机，很多照片都没有了，只有相机里的照片还在）\r<br />出了车站，傍晚已至，抓着最后的时间买了康定去稻城的车票，遇见了我在路上的第一对朋友，一对情侣，决定一起明天拼车康定环线。蕾蕾跟胖哥是大学同学，谈到现在已经是第七年了，准备今年结婚，新婚将至，我在这里真挚的祝福他们，愿他们白头偕老。\r<br />走了不算远的路程，找到了在YHA上预定的登巴客栈2号店，正好赶上了老板娘的生日，还切了一块生日蛋糕分给我。同屋的小庄姑娘已经准备第二天一早就离开康定，离别前夜，送了几片暖宝宝给她。\r<br />', '', '', '', '', '0', null, '2', '6', '1427440087', '1427440087', '0', '0', '2147483647', '725', '4', '0');
INSERT INTO `ux73_content` VALUES ('73', '271427441321', '201427430248', '', '', '291429156432', '', '10.11 康定环线\r<br />\r<br />天还未亮，约好了的司机师傅来客栈接我们去环康定，说到这个师傅，我要提醒众多驴友们，不要在车站门口随便就答应拼车，还是去青旅，都有正规的司机，我们这个司机师傅确实非常的不厚道，在这里我就不说什么名字跟电话了。\r<br />\r<br />一上车，还有一起拼车的三个人，就这样，我们6人凑成了小分队。祈祷哥，祈祷姐，小胖，蕾蕾，胖哥，以及我。\r<br />', '', '', '', '', '0', null, '2', '8', '1427441321', '1427441321', '0', '0', '2147483647', '2183', '4', '0');
INSERT INTO `ux73_content` VALUES ('74', '271427441525', '201427430248', '', '', '291429156432', '', '来一张我们5个人混乱的完全不知情的合影，祈祷哥在照相', 'http://webimg1.meitudata.com/201503/27/55150763767f4.jpg', '', '', '', '0', null, '2', '10', '1427441525', '1427441525', '0', '1', '2147483647', '6557', '4', '0');
INSERT INTO `ux73_content` VALUES ('75', '271427441769', '201427430248', '', '', '291429156432', '', '第一个停靠点，真的好冷好冷，我当时竟然还穿着七分裤', 'http://webimg1.meitudata.com/201503/27/55150857b0e8f.jpg', '', '', '', '0', null, '2', '8', '1427441769', '1427441769', '0', '1', '2147483647', '19679', '4', '0');
INSERT INTO `ux73_content` VALUES ('76', '271427441806', '201427430248', '', '', '291429156432', '', '你看，远处的是云海吗？', 'http://webimg1.meitudata.com/201503/27/5515087b5bd0f.jpg', '', '', '', '0', null, '2', '6', '1427441806', '1427441806', '0', '1', '2147483647', '59045', '4', '0');
INSERT INTO `ux73_content` VALUES ('77', '271427441865', '201427430248', '', '', '291429156432', '', '翻越折多山\r<br />一直想在公路上拍这么一组照片，也算是了我一个心愿\r<br />', 'http://webimg1.meitudata.com/201503/27/551508b6e9d0b.jpg', '', '', '', '0', null, '3', '4', '1427441865', '1427441865', '0', '1', '2147483647', '177143', '4', '0');
INSERT INTO `ux73_content` VALUES ('78', '291427700387', '101427698727', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/30/5518fa8b4538c.jpg', '', '', '', '0', null, '1', '2', '1427700387', '1427700387', '0', '1', '0', '3', '0', '0');
INSERT INTO `ux73_content` VALUES ('79', '271427701934', '201427430248', '', '', '291429156432', '', '4个回答 - 提问时间: 2013年07月16日\r<br />板的问题Function name must be a string in D:wampwwwadd.php on line...2012-09-18 Fatal error: Call to undefined... 8 更多相关问题>> 网友...\r<br />zhidao.baidu.com/link?...  - 百度快照 - 80%好评', 'http://webimg1.meitudata.com/201503/30/551900909f4ba.jpg', '', '', '', '0', null, '1', '2', '1427701934', '1427701934', '0', '1', '2147483647', '0', '4', '0');
INSERT INTO `ux73_content` VALUES ('80', '271427702122', '201427430248', '', '', '0', '', 'asdas\r<br />d\r<br />asd\r<br />asd\r<br />as\r<br />da\r<br />sdaaaaaaaaaaaaaaasdasd\r<br />\r<br />asd\r<br />a\r<br />sd\r<br />a\r<br />s\r<br />d\r<br />asd', '', '', '', '', '0', null, '1', '2', '1427702122', '1427702122', '0', '0', '0', '3', '0', '0');
INSERT INTO `ux73_content` VALUES ('81', '271427707464', '201427430248', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/30/5519162f62fff.jpg', '', '', '', '0', null, '5', '6', '1427707464', '1427707464', '0', '1', '2147483647', '0', '6', '0');
INSERT INTO `ux73_content` VALUES ('82', '291427707867', '101427698727', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/30/551917c3bb55d.jpg', '', '', '', '0', null, '3', '4', '1427707867', '1427707867', '0', '1', '2147483647', '0', '6', '0');
INSERT INTO `ux73_content` VALUES ('83', '291427707914', '101427698727', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/30/551917f2687f2.jpg', '', '', '', '0', null, '3', '4', '1427707914', '1427707914', '0', '1', '2147483647', '0', '6', '0');
INSERT INTO `ux73_content` VALUES ('84', '301427723198', '111427723099', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/30/55195280bedfa.jpg', '', '', '', '0', null, '6', '6', '1427723198', '1427723198', '0', '1', '2147483647', '0', '6', '0');
INSERT INTO `ux73_content` VALUES ('85', '291427772416', '101427698727', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a06c4ed284.jpg', '', '', '', '0', null, '4', '6', '1427772416', '1427772416', '0', '1', '2147483647', '0', '6', '0');
INSERT INTO `ux73_content` VALUES ('86', '291427772914', '101427698727', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a140107b45.jpg', '', '', '', '0', null, '3', '4', '1427772914', '1427772914', '0', '1', '2147483647', '3', '6', '0');
INSERT INTO `ux73_content` VALUES ('87', '291427775324', '101427698727', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a15e434baa.jpg', '', '', '', '0', null, '4', '6', '1427775324', '1427775324', '0', '1', '2147483647', '21', '6', '0');
INSERT INTO `ux73_content` VALUES ('88', '291427775359', '101427698727', '', '', '0', '', '美的信仰', 'http://webimg1.meitudata.com/201503/31/551a1f5188d8c.jpg', '', '', '', '0', null, '2', '4', '1427775359', '1427775359', '0', '1', '0', '81', '0', '0');
INSERT INTO `ux73_content` VALUES ('89', '321427775635', '131427770385', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a2076efa19.jpg', '', '', '', '0', null, '6', '8', '1427775635', '1427775635', '0', '1', '2147483647', '1', '6', '0');
INSERT INTO `ux73_content` VALUES ('90', '321427775646', '131427770385', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/31/551a2083921b1.jpg', '', '', '', '0', null, '2', '4', '1427775646', '1427775646', '0', '1', '0', '49', '0', '0');
INSERT INTO `ux73_content` VALUES ('91', '321427775658', '131427770385', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a209053669.jpg', '', '', '', '0', null, '6', '8', '1427775658', '1427775658', '0', '1', '2147483647', '337', '6', '0');
INSERT INTO `ux73_content` VALUES ('92', '321427775937', '131427770385', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/31/551a20a194aa8.jpg', '', '', '', '0', null, '0', '0', '1427775937', '1427775937', '0', '1', '0', '28', '0', '0');
INSERT INTO `ux73_content` VALUES ('93', '321427775958', '131427770385', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/31/551a21bb2590a.jpg', '', '', '', '0', null, '2', '4', '1427775958', '1427775958', '0', '1', '0', '35', '0', '0');
INSERT INTO `ux73_content` VALUES ('94', '321427775966', '131427770385', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/31/551a21c42de9f.jpg', '', '', '', '0', null, '2', '4', '1427775966', '1427775966', '0', '1', '0', '42', '0', '0');
INSERT INTO `ux73_content` VALUES ('95', '321427775977', '131427770385', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/31/551a21ce85348.jpg', '', '', '', '0', null, '3', '6', '1427775977', '1427775977', '0', '1', '0', '49', '0', '0');
INSERT INTO `ux73_content` VALUES ('96', '341427784869', '71427784723', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a4487ee048.jpg', '', '', '', '0', null, '3', '6', '1427784869', '1427784869', '0', '1', '2147483647', '1', '6', '0');
INSERT INTO `ux73_content` VALUES ('97', '341427785258', '71427784723', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a460fa1739.jpg', '', '', '', '0', null, '3', '6', '1427785258', '1427785258', '0', '1', '2147483647', '8', '6', '0');
INSERT INTO `ux73_content` VALUES ('98', '341427788270', '71427784723', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a49fa819a5.jpg', '', '', '', '0', null, '0', '0', '1427788270', '1427788270', '2', '1', '2147483647', '2', '6', '0');
INSERT INTO `ux73_content` VALUES ('99', '341427788318', '71427784723', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a49fa819a5.jpg', '', '', '', '0', null, '0', '0', '1427788318', '1427788318', '2', '1', '2147483647', '3', '6', '0');
INSERT INTO `ux73_content` VALUES ('100', '341427788352', '71427784723', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a522387405.jpg', '', '', '', '0', null, '0', '0', '1427788352', '1427788352', '2', '1', '2147483647', '4', '6', '0');
INSERT INTO `ux73_content` VALUES ('101', '341427788460', '71427784723', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '0', '0', '1427788460', '1427788460', '2', '1', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('102', '341427788464', '71427784723', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '0', '0', '1427788464', '1427788464', '2', '1', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('103', '341427788505', '71427784723', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '0', '0', '1427788505', '1427788505', '2', '1', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('104', '341427788505', '71427784723', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '0', '0', '1427788505', '1427788505', '2', '1', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('105', '341427788591', '71427784723', '', '', '0', '', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '0', '0', '1427788591', '1427788591', '2', '1', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('106', '341427791096', '71427784723', '', '', '291429156364', '', '六间房 - 美女视频 - 美女直播 - 视频聊天 - 视频交友\r<br />\r<br />六间房是中国最大的真人互动视频直播社区。秀场视频直播间,支持数万人同时在线视频聊天、在线K歌跳舞、视频交友。赶快加入,免费与数万个美女主播在线聊天。\r<br />www.6.cn/  - 百度快照 - 68%好评', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '4', '8', '1427791096', '1427791096', '0', '1', '2147483647', '11', '6', '0');
INSERT INTO `ux73_content` VALUES ('107', '341427791723', '71427784723', '', '', '291429156364', '', '六间房 - 美女视频 - 美女直播 - 视频聊天 - 视频交友', 'http://webimg1.meitudata.com/201503/31/551a5f4f8325b.jpg', '', '', '', '0', null, '4', '8', '1427791723', '1427791723', '0', '1', '2147483647', '12', '6', '0');
INSERT INTO `ux73_content` VALUES ('108', '291427792047', '101427698727', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201503/31/551a609426d6d.jpg', '', '', '', '0', null, '5', '6', '1427792047', '1427792047', '0', '1', '2147483647', '5', '6', '0');
INSERT INTO `ux73_content` VALUES ('109', '351427858625', '81427794933', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201504/01/551b64a3ea071.jpg', '', '', '', '0', null, '2', '4', '1427858625', '1427858625', '0', '1', '2147483647', '1', '6', '0');
INSERT INTO `ux73_content` VALUES ('110', '291427880933', '101427698727', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201504/01/551bbbc8d8003.jpg', '', '', '', '0', null, '1', '2', '1427880933', '1427880933', '0', '1', '2147483647', '1', '6', '0');
INSERT INTO `ux73_content` VALUES ('111', '291427880991', '101427698727', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201504/01/551bbc01a828b.jpg', '', '', '', '0', null, '1', '2', '1427880991', '1427880991', '0', '1', '2147483647', '2', '6', '0');
INSERT INTO `ux73_content` VALUES ('112', '291427881009', '101427698727', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201504/01/551bbc14d2365.jpg', '', '', '', '0', null, '1', '2', '1427881009', '1427881009', '0', '1', '2147483647', '3', '6', '0');
INSERT INTO `ux73_content` VALUES ('113', '411429156473', '141429156444', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201504/16/552f327b7b4ea.jpg', '', '', '', '0', null, '2', '4', '1429156473', '1429156473', '0', '1', '2147483647', '3', '4', '0');
INSERT INTO `ux73_content` VALUES ('114', '411429157688', '141429156444', '', '', '291429156364', '', '&lt;br />\r<br />&lt;b>Notice&lt;/b>:  Undefined variable: Rinfo in &lt;b>F:www73userAdd.php&lt;/b> on line &lt;b>136&lt;/b>&lt;br />\r<br />', 'http://webimg1.meitudata.com/201504/16/552f373a00da7.jpg', '', '', '', '0', null, '1', '2', '1429157688', '1429157688', '2', '1', '2147483647', '6', '4', '0');
INSERT INTO `ux73_content` VALUES ('115', '421429159426', '151429157737', '', '', '291429156364', '', '', 'http://webimg1.meitudata.com/201504/16/552f3dff7c73c.jpg', '', '', '', '0', null, '0', '0', '1429159426', '1429159426', '0', '1', '2147483647', '3', '4', '0');
INSERT INTO `ux73_content` VALUES ('116', '421429159576', '151429157737', '', '', '0', '', '哈哈哈哈哈哈哈哈哈哈哈哈', 'http://webimg1.meitudata.com/201504/16/552f3e89b0bfd.jpg', '', '', '', '0', null, '0', '0', '1429159576', '1429159576', '0', '1', '0', '14', '0', '0');
INSERT INTO `ux73_content` VALUES ('117', '421429160045', '151429157737', '', '', '0', '', '很美的羽毛', 'http://webimg1.meitudata.com/201504/16/552f3e89b0bfd.jpg', '', '', '', '0', null, '0', '0', '1429160045', '1429160045', '2', '1', '0', '21', '0', '0');
