/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50611
Source Host           : localhost:3306
Source Database       : ux73

Target Server Type    : MYSQL
Target Server Version : 50611
File Encoding         : 65001

Date: 2015-06-30 14:20:16
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `ux73_ad`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_ad`;
CREATE TABLE `ux73_ad` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `icon` varchar(200) DEFAULT NULL,
  `link` varchar(100) CHARACTER SET gbk DEFAULT NULL,
  `tit` varchar(500) CHARACTER SET gbk DEFAULT NULL,
  `cue` text CHARACTER SET gbk NOT NULL,
  `num` int(10) NOT NULL,
  `user` varchar(10) CHARACTER SET gbk DEFAULT NULL,
  `userid` bigint(30) NOT NULL,
  `describe` varchar(500) CHARACTER SET utf8 DEFAULT NULL COMMENT '描述 最多500字数',
  `imgs` varchar(100) CHARACTER SET utf8 DEFAULT '' COMMENT '380px*270px 的图片地址',
  `longimgs` varchar(100) CHARACTER SET utf8 DEFAULT '' COMMENT '720px*90px 的图片地址',
  `lastdate` varchar(10) NOT NULL,
  `subsidize` varchar(10) DEFAULT NULL COMMENT '资助金额',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=51 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of ux73_ad
-- ----------------------------
INSERT INTO `ux73_ad` VALUES ('45', null, '', null, '', '0', null, '0', '', '', './imgs/not-ad.png', '1427721122', '');
INSERT INTO `ux73_ad` VALUES ('50', null, 'www.fashiondes.com/', null, 'FASHIONDES.com', '1', null, '141429156444', 'FASHIONDES.com是国内首个基于读者视野的时尚频道，也是发现一切生活之美的独立平台，实时更新全球热门时尚生活资讯。欢迎投稿与分享。', 'http://webimg1.meitudata.com/201504/16/552f6050de7b0.jpg', 'http://webimg1.meitudata.com/201504/16/552f605d35793.jpg', '1429168256', null);
INSERT INTO `ux73_ad` VALUES ('48', null, 'www.baidu.com', null, '百度图片', '114', null, '101427698727', '全球最大的中文搜索引擎、致力于让网民更便捷地获取信息，找到所求。百度超过千亿的中文网页数据库，可以瞬间找到相关的搜索结果。', 'http://webimg1.meitudata.com/201503/30/55194f16271a9.jpg', 'http://webimg1.meitudata.com/201503/30/55194f28dedc6.jpg', '1427722769', '113');
INSERT INTO `ux73_ad` VALUES ('1', null, null, null, 'FASHIONDES.com', '1', null, '141429156444', 'FASHIONDES.com是国内首个基于读者视野的时尚频道，也是发现一切生活之美的独立平台，实时更新全球热门时尚生活资讯。欢迎投稿与分享。', 'http://webimg1.meitudata.com/201504/16/552f6050de7b0.jpg', './imgs/not-ad.png', '1435167697', '');
INSERT INTO `ux73_ad` VALUES ('49', null, 'www.iqiyi.com', null, '爱奇艺-中国领先的视频门户', '114', null, '111427723099', '爱奇艺(iQIYI.COM),网络视频播放平台;是国内首家专注于提供免费、高清网络视频服务的大型视频网站。爱奇艺影视内容丰富多元,涵盖电影、电视剧、综艺、纪录片、动画片...', 'http://webimg1.meitudata.com/201503/30/55195586c3e71.jpg', 'http://webimg1.meitudata.com/201503/30/5519558fd9b7a.jpg', '1427724034', null);

-- ----------------------------
-- Table structure for `ux73_banner`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_banner`;
CREATE TABLE `ux73_banner` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `bid` bigint(20) DEFAULT NULL COMMENT '使用的Id',
  `aid` bigint(20) DEFAULT NULL COMMENT '发布者UID',
  `time` int(11) DEFAULT NULL COMMENT '发布时间',
  `status` int(1) DEFAULT '0' COMMENT '状态 0=关闭、1=开启',
  `src` varchar(500) DEFAULT NULL COMMENT '图片地址',
  `cid` bigint(20) DEFAULT '0' COMMENT '关联的内容',
  `tid` bigint(20) DEFAULT '0' COMMENT '关联的标题',
  `order` int(11) DEFAULT '0' COMMENT '显示顺序，从小往大的顺序显示',
  `note` text COMMENT '注释',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ux73_banner
-- ----------------------------
INSERT INTO `ux73_banner` VALUES ('1', '731429112068', null, '1429112068', '1', './images/1.jpg', '321427775977', '0', '3', '广告公司');
INSERT INTO `ux73_banner` VALUES ('2', '1429112338', null, '1429112265', '1', './images/004.jpg', '0', '291431350032', '2', '游记专题');
INSERT INTO `ux73_banner` VALUES ('3', '1429112516', null, '1429112443', '1', './images/010.jpg', '0', '271435202834', '1', '大鱼杯活动');

-- ----------------------------
-- Table structure for `ux73_cdk`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_cdk`;
CREATE TABLE `ux73_cdk` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cdk` varchar(30) DEFAULT '0' COMMENT '激活码',
  `time` int(11) DEFAULT '0' COMMENT '被使用的时间',
  `uid` bigint(20) DEFAULT '0' COMMENT '被使用的用户ID',
  `status` int(1) DEFAULT '1' COMMENT '1=正常、0=被使用',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=192 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ux73_cdk
-- ----------------------------
INSERT INTO `ux73_cdk` VALUES ('162', 'b00beaa6d5', '1429287185', '151429287185', '0');
INSERT INTO `ux73_cdk` VALUES ('163', '170397195d', '1429287781', '161429287781', '0');
INSERT INTO `ux73_cdk` VALUES ('164', '362e6aff07', '1431924543', '171431924543', '0');
INSERT INTO `ux73_cdk` VALUES ('165', '14a34f70ad', '1432695124', '181432695124', '0');
INSERT INTO `ux73_cdk` VALUES ('166', 'c193a9169a', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('167', 'c6490d6377', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('168', '014138b522', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('169', 'e96fe8bf48', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('170', 'a6497e47a1', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('171', 'e544f74612', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('172', '368a549bac', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('173', 'f0baf8a65d', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('174', 'fac4a79675', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('181', 'fac4a79675', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('182', '0c591a2eec', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('183', '8bf95d8fb9', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('184', '8ace3f13ad', '0', null, '1');
INSERT INTO `ux73_cdk` VALUES ('191', '87330398bb', '1434009944', '191434009944', '0');

-- ----------------------------
-- Table structure for `ux73_classify`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_classify`;
CREATE TABLE `ux73_classify` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `tid` varchar(30) DEFAULT NULL,
  `userid` varchar(30) DEFAULT NULL,
  `title` varchar(500) CHARACTER SET gbk DEFAULT NULL,
  `content` text CHARACTER SET gbk,
  `price` int(11) DEFAULT NULL COMMENT '金池',
  `click` int(11) DEFAULT '0' COMMENT '购买数量',
  `number` int(11) DEFAULT '0' COMMENT '内容数量',
  `duration` int(15) DEFAULT NULL COMMENT '活动结束时间',
  `reward` int(11) DEFAULT NULL COMMENT '第一名奖金',
  `first` int(11) DEFAULT NULL COMMENT '现在标记的第一名',
  `admin` int(11) DEFAULT NULL COMMENT '管理员ID',
  `applytime` int(15) DEFAULT NULL COMMENT '申请时间',
  `useTime` int(20) DEFAULT NULL COMMENT '最近使用时间',
  `start` int(11) DEFAULT '0' COMMENT '状态：0=未审核；1=正常；2=未通过；3=关',
  `shareglod` int(1) DEFAULT '4' COMMENT '标题分享金',
  `type` int(11) DEFAULT '1' COMMENT '标题的类型：1=活动；2=专题；',
  `withholding` int(1) DEFAULT '2' COMMENT 'v足时，是否从余额里代扣，1=否（默）、2=是',
  `invest` int(1) DEFAULT '0' COMMENT '金池共享：0=关闭（默认），1=开启',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=83 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of ux73_classify
-- ----------------------------
INSERT INTO `ux73_classify` VALUES ('45', '271427702349', '201427430248', '七十三号展馆 - 最美个人随拍', '很多爱美的女孩都喜欢拍昆明个人写真，那么如何才能拍出完美的写真呢？怎样拍才是最美的呢？不妨听听专业人士的建议吧：\n<br />你如果想让自己的写真完美，最重要的是选择一家专业的昆明写真店，因为专业的摄影机构，摄影师的技术都不会差的。要知道拍照摄影师是很重要的哦!\n<br />其次就是找一个资深的礼服师帮助自己服装，好的礼服师会根据你自身的气质给你作出适合你的推荐。为你选到适合的服装，这样离完美的昆明个人写真照又近了一步。\n<br />接着就是妆面造型了，想让自己的照片拍得更自然一些，最好就选择清新自然的妆容，搭配上精致的发型，完美时尚妆容就出炉了。', '48', '19', '0', '1428307149', '30000', '2147483647', null, '1427702349', '1427881009', '3', '6', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('44', '271427432282', '201427430248', '川西游记.docx', '不得不承认我是一个比较随性又比较懒得一个人，时隔小半年才开始整理游记，我总是抱着故事总要沉淀过后才更能散发出它该有的味道的心态。经过时间的沉淀，除去新鲜感之类的感情外，剩下的应该更多的是一种怀念与感悟，在许久之后更加显得风韵犹存。\n很多人问过我，一个人行走难道不孤独吗？是的，我曾经反思过这个问题，也质疑过这个问题。在路上漂泊的日子如果说没有孤独是不可能的，完全与外界失联的4天，在徒步雨崩因为体力不支被队友甩下很远，在空无一人的房间辗转反侧或者一系列，都可以称之为“孤独”。但是我学会了享受孤独，所以我愿意更加倾向于一个人行走在路上。或许正是这种孤独教会我成长与沉淀，我很庆幸我的人生中能有那么几个值得骄傲、可歌可泣的故事，很多匆匆一别的甲乙丙也正是这些故事的主角。我同时也很庆幸，我会成为甲乙丙故事中的主角。“孤独”一词对我而言，更像是“沉淀”。', '0', '16', '15', '1427956354', '0', null, null, '1427432282', '1427701934', '3', '4', '2', '2', '0');
INSERT INTO `ux73_classify` VALUES ('49', '291429156364', '101427698727', '最“美”的照片', '通过所有用户的投票点评方式，投票最多者获胜。\r<br />照片类型不限、来源不限、尺寸不限。', '113', '3', '2', '1429761164', '1000', '2147483647', null, '1429156364', '1429159426', '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('50', '291429156432', '101427698727', '婉瑜的游记', '这是一个人记录旅行的日志，分享给大家。', '4', '1', '0', '1429236418', '0', null, null, '1429156432', '1429156432', '3', '0', '2', '1', '0');
INSERT INTO `ux73_classify` VALUES ('51', '271429533688', '201427430248', '英雄联盟最“拽”英雄', '请尽量上传官方的原画图片，请不要重复发布。', '100', '0', '0', '1430138488', '1000', null, null, '1429533688', null, '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('52', '271429533885', '201427430248', '分享自己喜欢的“女神”的照片', '每个人总会有很喜欢的女士，或者女孩。分享看看谁的女神人气最高！', '100', '0', '0', '1430138685', '500', null, null, '1429533885', null, '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('53', '271429534005', '201427430248', '说说你最喜欢的一首歌。', '可以是轻音乐、摇滚、流行...表示个人最喜欢《葫芦娃》~', '100', '0', '0', '1430138805', '1000', null, null, '1429534005', null, '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('54', '271429534388', '201427430248', '最喜欢的一本书', '说说最近最喜欢的一本书，或者曾经读过的最喜欢的一本书。\r<br />—— 想想，我最喜欢的应该是《天才在左，疯子在右》吧，内容有趣且知道了不少神一样存在的人。', '100', '0', '0', '1430139188', '1000', null, null, '1429534388', null, '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('55', '271429535057', '201427430248', '说走就走，这一刻最想去哪？', '每个人都有这样的冲动，有的人去了，有的人计划去，有的人想去且没去。\r<br />说说这一刻想去哪呢？\r<br />有图最好哈！\r<br />', '100', '0', '0', '1430139857', '1000', null, null, '1429535057', null, '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('56', '271429535291', '201427430248', '说出自己喜欢最喜欢的“电影”', '可以简单的文字描述，也可以加上海报，当然如果你加上视频连接也是可以的。', '96', '0', '1', '1430140091', '500', '2147483647', null, '1429535291', '1429605628', '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('58', '271430234778', '201427430248', '大鱼杯 · 最美照片 · 第 1 期', '类型不限，来源不限，尺寸不限。 \r<br />但，反黄反暴力', '102', '20', '19', '1430839578', '5000', '2147483647', null, '1430234778', '1430575364', '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('59', '271430890209', '201427430248', '大鱼杯 · 最美照片 · 第 2 期', '类型不限，来源不限，尺寸不限。 \n<br />但，反黄反暴力', '37', '18', '17', '1431495009', '5000', '2147483647', null, '1430890209', '1430984987', '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('62', '291431350032', '101427698727', '婉瑜的游记', '这是一个人记录旅行的日志，分享给大家。', '0', '22', '21', '1434038399', '0', null, null, '1431350032', '1432191773', '3', '0', '2', '2', '0');
INSERT INTO `ux73_classify` VALUES ('63', '271431493946', '201427430248', '大鱼杯 · 最美照片 · 第 3 期', '类型不限，来源不限，尺寸不限。 \r<br />但，反黄反暴力', '41', '17', '16', '1432098746', '5000', '2147483647', null, '1431493946', '1431924639', '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('64', '271432097636', '201427430248', '大鱼杯 · 最美照片 · 第 4 期', '类型不限，来源不限，尺寸不限。 \r<br />但，反黄反暴力', '26', '19', '19', '1432702436', '5000', '2147483647', null, '1432097636', '1432695398', '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('77', '271433133774', '201427430248', '大鱼杯 · 最美照片 · 第 5 期', '类型不限，来源不限，尺寸不限。 \r<br />但，反黄反暴力。', '443', '3', '15', '1433738574', '5000', '2147483647', null, '1433133774', '1433475165', '3', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('82', '271435202834', '201427430248', '大鱼杯 · 最美照片 · 第 6 期', '类型不限，来源不限，尺寸不限。 \r<br />但，反黄反暴力。', '476', '32', '14', '1435807634', '5000', null, null, '1435202834', '1435204338', '1', '4', '1', '2', '0');
INSERT INTO `ux73_classify` VALUES ('78', '291433261502', '101427698727', '每天一首歌', '每天都会推荐一首好听的歌曲。', '92', '0', '2', '1433779199', '0', null, null, '1433261502', '1433474515', '3', '4', '2', '2', '0');
INSERT INTO `ux73_classify` VALUES ('79', '291433305676', '101427698727', '汽车欣赏集', '我会从网络上收集最新的汽车欣赏图，或者资讯和大家分享。', '296', '0', '1', '1433564876', '0', null, null, '1433305676', '1433305851', '3', '4', '2', '2', '0');
INSERT INTO `ux73_classify` VALUES ('80', '291433336464', '101427698727', '优秀反馈征集', '虽然右侧的浮动反馈也会有奖励，但是这里的更丰厚。', '0', '0', '0', '1433595664', '100', null, null, '1433336464', null, '1', '4', '3', '2', '0');
INSERT INTO `ux73_classify` VALUES ('81', '291433737836', '101427698727', '那些你可能不知道的事情。', '。。。。。。。。。。。。。。。。。。。。', '201', '5', '1', '1434124799', '0', null, null, '1433737836', '1433738169', '3', '4', '2', '2', '0');

-- ----------------------------
-- Table structure for `ux73_content`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_content`;
CREATE TABLE `ux73_content` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cid` varchar(30) DEFAULT NULL COMMENT '自定义唯一 ID',
  `userid` varchar(30) DEFAULT NULL,
  `user` varchar(25) DEFAULT NULL,
  `icon` varchar(50) DEFAULT NULL,
  `titleid` bigint(20) DEFAULT '0' COMMENT '标题id',
  `title` varchar(50) DEFAULT NULL,
  `content` text,
  `cont` varchar(500) CHARACTER SET utf8 DEFAULT '' COMMENT '控件：各种地址',
  `image` varchar(200) DEFAULT NULL,
  `link` text,
  `music` varchar(200) DEFAULT NULL,
  `video` varchar(200) DEFAULT NULL,
  `select` int(1) DEFAULT '0',
  `lastdate` varchar(20) DEFAULT NULL,
  `click` int(11) DEFAULT '0' COMMENT '内容被购买量',
  `plus` int(10) DEFAULT '0' COMMENT '金额',
  `see` int(11) DEFAULT '0' COMMENT '查看次数',
  `base` int(10) DEFAULT NULL COMMENT '发布时间',
  `weight` int(10) DEFAULT NULL,
  `verify` tinyint(4) DEFAULT '0' COMMENT '状态；0=正常、2=关闭、',
  `types` varchar(5) DEFAULT NULL COMMENT '0=文本；1=图片；2=视频；3=音乐；4=链接',
  `classify` int(11) DEFAULT NULL,
  `consume` varchar(50) DEFAULT NULL COMMENT '发布所消耗的金额（单位：分）',
  `shareglod` int(10) DEFAULT NULL COMMENT '分享金赞助金额',
  `effects` int(1) DEFAULT '0' COMMENT '标示：1=顶（作者）、2=推荐（题主）',
  `revise` int(11) DEFAULT '0' COMMENT '最近一次修改时间',
  `label` bigint(20) DEFAULT '0' COMMENT '所属标签',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=264 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of ux73_content
-- ----------------------------
INSERT INTO `ux73_content` VALUES ('67', '271427433644', '201427430248', '', '', '291429156432', '', '前言：\r\n不得不承认我是一个比较随性又比较懒得一个人，时隔小半年才开始整理游记，我总是抱着故事总要沉淀过后才更能散发出它该有的味道的心态。经过时间的沉淀，除去新鲜感之类的感情外，剩下的应该更多的是一种怀念与感悟，在许久之后更加显得风韵犹存。\r\n很多人问过我，一个人行走难道不孤独吗？是的，我曾经反思过这个问题，也质疑过这个问题。在路上漂泊的日子如果说没有孤独是不可能的，完全与外界失联的4天，在徒步雨崩因为体力不支被队友甩下很远，在空无一人的房间辗转反侧或者一系列，都可以称之为“孤独”。但是我学会了享受孤独，所以我愿意更加倾向于一个人行走在路上。或许正是这种孤独教会我成长与沉淀，我很庆幸我的人生中能有那么几个值得骄傲、可歌可泣的故事，很多匆匆一别的甲乙丙也正是这些故事的主角。我同时也很庆幸，我会成为甲乙丙故事中的主角。“孤独”一词对我而言，更像是“沉淀”。', '', '', '', '', '', '0', null, null, '0', '0', '1427433644', '1427433644', '2', '0', '2147483647', '0', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('68', '271427434049', '201427430248', '', '', '291429156432', '', '川西大环线路线：成都-康定-稻城-亚丁-香格里拉-雨崩村-丽江-双廊-洱海-大理-昆明-成都\r\n \r\n10.10：成都-康定\r\n宿：登巴2号店\r\n刻意错开了十一的高峰期，早上8点从成都北站去往康定的大巴车。我当时的心情是平静的，并不像个游客，感觉像是奔赴数千公里只为见许久未谋面的老友一般。从这时候开始，一个月的行程也开始了，我也踏上了一个人的长征之路。\r\n \r\n一路上的路况非常的差，加上堵车，将近12个小时，我才抵达了康定县。（由于换了最近换了手机，很多照片都没有了，只有相机里的照片还在）\r\n出了车站，傍晚已至，抓着最后的时间买了康定去稻城的车票，遇见了我在路上的第一对朋友，一对情侣，决定一起明天拼车康定环线。蕾蕾跟胖哥是大学同学，谈到现在已经是第七年了，准备今年结婚，新婚将至，我在这里真挚的祝福他们，愿他们白头偕老。\r\n走了不算远的路程，找到了在YHA上预定的登巴客栈2号店，正好赶上了老板娘的生日，还切了一块生日蛋糕分给我。同屋的小庄姑娘已经准备第二天一早就离开康定，离别前夜，送了几片暖宝宝给她。', '', '', '', '', '', '0', null, null, '0', '0', '1427434049', '1427434049', '2', '0', '2147483647', '5', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('69', '271427434549', '201427430248', '', '', '0', '', '啊实打实大\r\n\r\n\r\n啊实打实asd\r\n阿斯达asd\r\n\r\n发生大声大声道', '', '', '', '', '', '0', null, null, '0', '0', '1427434549', '1427434549', '2', '0', '0', '27', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('70', '271427434681', '201427430248', '', '', '0', '', '发生大\r<br />阿斯达按时\r<br />\r<br />\r<br />\r<br />啊实打实大', '', '', '', '', '', '0', null, null, '0', '0', '1427434681', '1427434681', '2', '0', '0', '81', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('71', '271427435050', '201427430248', '', '', '291429156432', '', '前言：\r<br />\r<br />不得不承认我是一个比较随性又比较懒得一个人，时隔小半年才开始整理游记，我总是抱着故事总要沉淀过后才更能散发出它该有的味道的心态。经过时间的沉淀，除去新鲜感之类的感情外，剩下的应该更多的是一种怀念与感悟，在许久之后更加显得风韵犹存。\r<br />\r<br />很多人问过我，一个人行走难道不孤独吗？是的，我曾经反思过这个问题，也质疑过这个问题。在路上漂泊的日子如果说没有孤独是不可能的，完全与外界失联的4天，在徒步雨崩因为体力不支被队友甩下很远，在空无一人的房间辗转反侧或者一系列，都可以称之为“孤独”。\r<br />\r<br />但是我学会了享受孤独，所以我愿意更加倾向于一个人行走在路上。或许正是这种孤独教会我成长与沉淀，我很庆幸我的人生中能有那么几个值得骄傲、可歌可泣的故事，很多匆匆一别的甲乙丙也正是这些故事的主角。我同时也很庆幸，我会成为甲乙丙故事中的主角。“孤独”一词对我而言，更像是“沉淀”。', '', '', '', '', '', '0', null, '2', '8', '0', '1427435050', '1427435050', '0', '0', '2147483647', '239', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('72', '271427440087', '201427430248', '', '', '291429156432', '', '川西大环线路线：成都-康定-稻城-亚丁-香格里拉-雨崩村-丽江-双廊-洱海-大理-昆明-成都\r<br />\r<br />10.10：成都-康定\r<br />\r<br />宿：登巴2号店\r<br />刻意错开了十一的高峰期，早上8点从成都北站去往康定的大巴车。我当时的心情是平静的，并不像个游客，感觉像是奔赴数千公里只为见许久未谋面的老友一般。从这时候开始，一个月的行程也开始了，我也踏上了一个人的长征之路。\r<br />\r<br />一路上的路况非常的差，加上堵车，将近12个小时，我才抵达了康定县。（由于换了最近换了手机，很多照片都没有了，只有相机里的照片还在）\r<br />出了车站，傍晚已至，抓着最后的时间买了康定去稻城的车票，遇见了我在路上的第一对朋友，一对情侣，决定一起明天拼车康定环线。蕾蕾跟胖哥是大学同学，谈到现在已经是第七年了，准备今年结婚，新婚将至，我在这里真挚的祝福他们，愿他们白头偕老。\r<br />走了不算远的路程，找到了在YHA上预定的登巴客栈2号店，正好赶上了老板娘的生日，还切了一块生日蛋糕分给我。同屋的小庄姑娘已经准备第二天一早就离开康定，离别前夜，送了几片暖宝宝给她。\r<br />', '', '', '', '', '', '0', null, '2', '6', '0', '1427440087', '1427440087', '0', '0', '2147483647', '725', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('73', '271427441321', '201427430248', '', '', '291429156432', '', '10.11 康定环线\r<br />\r<br />天还未亮，约好了的司机师傅来客栈接我们去环康定，说到这个师傅，我要提醒众多驴友们，不要在车站门口随便就答应拼车，还是去青旅，都有正规的司机，我们这个司机师傅确实非常的不厚道，在这里我就不说什么名字跟电话了。\r<br />\r<br />一上车，还有一起拼车的三个人，就这样，我们6人凑成了小分队。祈祷哥，祈祷姐，小胖，蕾蕾，胖哥，以及我。\r<br />', '', '', '', '', '', '0', null, '2', '8', '0', '1427441321', '1427441321', '0', '0', '2147483647', '2183', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('74', '271427441525', '201427430248', '', '', '291429156432', '', '来一张我们5个人混乱的完全不知情的合影，祈祷哥在照相', '', 'http://webimg1.meitudata.com/201503/27/55150763767f4.jpg', '', '', '', '0', null, '2', '10', '0', '1427441525', '1427441525', '0', '1', '2147483647', '6557', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('75', '271427441769', '201427430248', '', '', '291429156432', '', '第一个停靠点，真的好冷好冷，我当时竟然还穿着七分裤', '', 'http://webimg1.meitudata.com/201503/27/55150857b0e8f.jpg', '', '', '', '0', null, '2', '8', '0', '1427441769', '1427441769', '0', '1', '2147483647', '19679', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('76', '271427441806', '201427430248', '', '', '291429156432', '', '你看，远处的是云海吗？', '', 'http://webimg1.meitudata.com/201503/27/5515087b5bd0f.jpg', '', '', '', '0', null, '3', '11', '0', '1427441806', '1427441806', '0', '1', '2147483647', '59045', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('77', '271427441865', '201427430248', '', '', '291429156432', '', '翻越折多山\r<br />一直想在公路上拍这么一组照片，也算是了我一个心愿\r<br />', '', 'http://webimg1.meitudata.com/201503/27/551508b6e9d0b.jpg', '', '', '', '0', null, '5', '11', '0', '1427441865', '1427441865', '0', '1', '2147483647', '177143', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('78', '291427700387', '101427698727', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/30/5518fa8b4538c.jpg', '', '', '', '0', null, '1', '2', '0', '1427700387', '1427700387', '0', '1', '0', '3', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('79', '271427701934', '201427430248', '', '', '291429156432', '', '4个回答 - 提问时间: 2013年07月16日\r<br />板的问题Function name must be a string in D:wampwwwadd.php on line...2012-09-18 Fatal error: Call to undefined... 8 更多相关问题>> 网友...\r<br />zhidao.baidu.com/link?...  - 百度快照 - 80%好评', '', 'http://webimg1.meitudata.com/201503/30/551900909f4ba.jpg', '', '', '', '0', null, '2', '7', '0', '1427701934', '1427701934', '0', '1', '2147483647', '0', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('80', '271427702122', '201427430248', '', '', '0', '', 'asdas\r<br />d\r<br />asd\r<br />asd\r<br />as\r<br />da\r<br />sdaaaaaaaaaaaaaaasdasd\r<br />\r<br />asd\r<br />a\r<br />sd\r<br />a\r<br />s\r<br />d\r<br />asd', '', '', '', '', '', '0', null, '1', '2', '0', '1427702122', '1427702122', '2', '0', '0', '3', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('81', '271427707464', '201427430248', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/30/5519162f62fff.jpg', '', '', '', '0', null, '5', '6', '0', '1427707464', '1427707464', '0', '1', '2147483647', '0', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('82', '291427707867', '101427698727', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/30/551917c3bb55d.jpg', '', '', '', '0', null, '3', '4', '0', '1427707867', '1427707867', '0', '1', '2147483647', '0', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('83', '291427707914', '101427698727', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/30/551917f2687f2.jpg', '', '', '', '0', null, '3', '4', '0', '1427707914', '1427707914', '0', '1', '2147483647', '0', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('84', '301427723198', '111427723099', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/30/55195280bedfa.jpg', '', '', '', '0', null, '6', '6', '0', '1427723198', '1427723198', '0', '1', '2147483647', '0', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('85', '291427772416', '101427698727', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a06c4ed284.jpg', '', '', '', '0', null, '4', '6', '0', '1427772416', '1427772416', '0', '1', '2147483647', '0', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('86', '291427772914', '101427698727', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a140107b45.jpg', '', '', '', '0', null, '3', '4', '0', '1427772914', '1427772914', '0', '1', '2147483647', '3', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('87', '291427775324', '101427698727', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a15e434baa.jpg', '', '', '', '0', null, '4', '6', '0', '1427775324', '1427775324', '0', '1', '2147483647', '21', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('88', '291427775359', '101427698727', '', '', '0', '', '美的信仰', '', 'http://webimg1.meitudata.com/201503/31/551a1f5188d8c.jpg', '', '', '', '0', null, '2', '4', '0', '1427775359', '1427775359', '0', '1', '0', '81', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('89', '321427775635', '131427770385', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a2076efa19.jpg', '', '', '', '0', null, '6', '8', '0', '1427775635', '1427775635', '0', '1', '2147483647', '1', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('90', '321427775646', '131427770385', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a2083921b1.jpg', '', '', '', '0', null, '3', '10', '0', '1427775646', '1427775646', '0', '1', '0', '49', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('91', '321427775658', '131427770385', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a209053669.jpg', '', '', '', '0', null, '7', '13', '0', '1427775658', '1427775658', '0', '1', '2147483647', '337', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('92', '321427775937', '131427770385', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a20a194aa8.jpg', '', '', '', '0', null, '0', '0', '0', '1427775937', '1427775937', '0', '1', '0', '28', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('93', '321427775958', '131427770385', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a21bb2590a.jpg', '', '', '', '0', null, '3', '10', '0', '1427775958', '1427775958', '0', '1', '0', '35', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('94', '321427775966', '131427770385', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a21c42de9f.jpg', '', '', '', '0', null, '3', '10', '0', '1427775966', '1427775966', '0', '1', '0', '42', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('95', '321427775977', '131427770385', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a21ce85348.jpg', '', '', '', '0', null, '4', '12', '0', '1427775977', '1427775977', '0', '1', '0', '49', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('96', '341427784869', '71427784723', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a4487ee048.jpg', '', '', '', '0', null, '4', '11', '0', '1427784869', '1427784869', '0', '1', '2147483647', '1', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('97', '341427785258', '71427784723', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a460fa1739.jpg', '', '', '', '0', null, '4', '11', '0', '1427785258', '1427785258', '0', '1', '2147483647', '8', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('98', '341427788270', '71427784723', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a49fa819a5.jpg', '', '', '', '0', null, '0', '0', '0', '1427788270', '1427788270', '2', '1', '2147483647', '2', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('99', '341427788318', '71427784723', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a49fa819a5.jpg', '', '', '', '0', null, '0', '0', '0', '1427788318', '1427788318', '2', '1', '2147483647', '3', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('100', '341427788352', '71427784723', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a522387405.jpg', '', '', '', '0', null, '0', '0', '0', '1427788352', '1427788352', '2', '1', '2147483647', '4', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('101', '341427788460', '71427784723', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '0', '0', '0', '1427788460', '1427788460', '2', '1', '0', '0', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('102', '341427788464', '71427784723', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '0', '0', '0', '1427788464', '1427788464', '2', '1', '0', '0', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('103', '341427788505', '71427784723', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '0', '0', '0', '1427788505', '1427788505', '2', '1', '0', '0', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('104', '341427788505', '71427784723', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '0', '0', '0', '1427788505', '1427788505', '2', '1', '0', '0', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('105', '341427788591', '71427784723', '', '', '0', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '0', '0', '0', '1427788591', '1427788591', '2', '1', '0', '0', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('106', '341427791096', '71427784723', '', '', '291429156364', '', '六间房 - 美女视频 - 美女直播 - 视频聊天 - 视频交友\r<br />\r<br />六间房是中国最大的真人互动视频直播社区。秀场视频直播间,支持数万人同时在线视频聊天、在线K歌跳舞、视频交友。赶快加入,免费与数万个美女主播在线聊天。\r<br />www.6.cn/  - 百度快照 - 68%好评', '', 'http://webimg1.meitudata.com/201503/31/551a52745484f.jpg', '', '', '', '0', null, '5', '13', '0', '1427791096', '1427791096', '0', '1', '2147483647', '11', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('107', '341427791723', '71427784723', '', '', '291429156364', '', '六间房 - 美女视频 - 美女直播 - 视频聊天 - 视频交友', '', 'http://webimg1.meitudata.com/201503/31/551a5f4f8325b.jpg', '', '', '', '0', null, '5', '13', '0', '1427791723', '1427791723', '0', '1', '2147483647', '12', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('108', '291427792047', '101427698727', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201503/31/551a609426d6d.jpg', '', '', '', '0', null, '6', '11', '0', '1427792047', '1427792047', '0', '1', '2147483647', '5', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('109', '351427858625', '81427794933', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201504/01/551b64a3ea071.jpg', '', '', '', '0', null, '3', '9', '0', '1427858625', '1427858625', '0', '1', '2147483647', '1', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('110', '291427880933', '101427698727', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201504/01/551bbbc8d8003.jpg', '', '', '', '0', null, '3', '12', '0', '1427880933', '1427880933', '0', '1', '2147483647', '1', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('111', '291427880991', '101427698727', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201504/01/551bbc01a828b.jpg', '', '', '', '0', null, '4', '21', '0', '1427880991', '1427880991', '0', '1', '2147483647', '2', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('112', '291427881009', '101427698727', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201504/01/551bbc14d2365.jpg', '', '', '', '0', null, '4', '18', '0', '1427881009', '1427881009', '0', '1', '2147483647', '3', '6', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('113', '411429156473', '141429156444', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201504/16/552f327b7b4ea.jpg', '', '', '', '0', null, '3', '6', '0', '1429156473', '1429156473', '2', '1', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('114', '411429157688', '141429156444', '', '', '291429156364', '', '&lt;br />\r<br />&lt;b>Notice&lt;/b>:  Undefined variable: Rinfo in &lt;b>F:www73userAdd.php&lt;/b> on line &lt;b>136&lt;/b>&lt;br />\r<br />', '', 'http://webimg1.meitudata.com/201504/16/552f373a00da7.jpg', '', '', '', '0', null, '1', '2', '0', '1429157688', '1429157688', '2', '1', '2147483647', '6', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('115', '421429159426', '151429157737', '', '', '291429156364', '', '', '', 'http://webimg1.meitudata.com/201504/16/552f3dff7c73c.jpg', '', '', '', '0', null, '2', '4', '0', '1429159426', '1429159426', '2', '1', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('116', '421429159576', '151429157737', '', '', '0', '', '哈哈哈哈哈哈哈哈哈哈哈哈', '', 'http://webimg1.meitudata.com/201504/16/552f3e89b0bfd.jpg', '', '', '', '0', null, '0', '0', '0', '1429159576', '1429159576', '2', '1', '0', '14', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('117', '421429160045', '151429157737', '', '', '0', '', '很美的羽毛', '', 'http://webimg1.meitudata.com/201504/16/552f3e89b0bfd.jpg', '', '', '', '0', null, '0', '0', '0', '1429160045', '1429160045', '2', '1', '0', '21', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('118', '531429287885', '161429287781', '', '', '0', '', '啊实打实大时代', '', '', '', '', '', '0', null, '0', '0', '0', '1429287885', '1429287885', '0', '0', '0', '7', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('119', '531429287929', '161429287781', '', '', '0', '', '啊实打实大时代', '', '', '', '', '', '0', null, '0', '0', '0', '1429287929', '1429287929', '0', '0', '0', '14', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('120', '321429605628', '131427770385', '', '', '271429535291', '', '住在小女孩小米（金赛纶 饰）隔壁的当铺大叔（元斌 饰）除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……\r<br />　　《旅行者》中扮演“真希”的小罗莉金赛纶和换上颓废造型的“花样美男”元斌一起演绎的韩版《这个杀手不太冷》，成为2010年韩国最卖座的电影。', '', '', '', 'http://player.youku.com/player.php/sid/XMzE3OTI0ODcy/v.swf', '', '0', null, '0', '0', '0', '1429605628', '1429605628', '0', '2', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('121', '271430234803', '201427430248', '', '', '271430234778', '', '', '', 'http://webimg1.meitudata.com/201504/28/553fa6aebe1ae.jpg', '', '', '', '0', null, '6', '54', '0', '1430234803', '1430234803', '0', '1', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('122', '311430234864', '121427768841', '', '', '271430234778', '', '', '', 'http://webimg1.meitudata.com/201504/28/553fa6edc6f67.jpg', '', '', '', '0', null, '5', '45', '0', '1430234864', '1430234864', '0', '1', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('123', '311430234892', '121427768841', '', '', '271430234778', '', '', '', 'http://webimg1.meitudata.com/201504/28/553fa70a22b87.jpg', '', '', '', '0', null, '7', '63', '0', '1430234892', '1430234892', '0', '1', '2147483647', '6', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('124', '301430234922', '111427723099', '', '', '271430234778', '', '', '', 'http://webimg1.meitudata.com/201504/28/553fa7290b3bd.jpg', '', '', '', '0', null, '6', '54', '0', '1430234922', '1430234922', '0', '1', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('125', '301430234960', '111427723099', '', '', '271430234778', '', '', '', 'http://webimg1.meitudata.com/201504/28/553fa74da243c.jpg', '', '', '', '0', null, '6', '54', '0', '1430234960', '1430234960', '0', '1', '2147483647', '6', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('126', '321430234999', '131427770385', '', '', '271430234778', '', '', '', 'http://webimg1.meitudata.com/201504/28/553fa775b0101.jpg', '', '', '', '0', null, '6', '54', '0', '1430234999', '1430234999', '0', '1', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('127', '291430235260', '101427698727', '', '', '271430234778', '', '', '', 'http://webimg1.meitudata.com/201504/28/553fa87a9d744.jpg', '', '', '', '0', null, '4', '36', '0', '1430235260', '1430235260', '0', '1', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('128', '331430371680', '141427781015', '', '', '0', '', '【回感碎语】\r<br />“何必管一片海，有多澎湃，何必管那山岗，它高在什么地方，只愿这颗跳动不停的心，永远慈爱，好让这世间冰冷的胸膛，如盛开的暖阳……”一部记录片《第三极》席卷全中国，勾起无数人对藏区的向往......\r<br />\r<br />每一个去西藏的孩子，都是折翼的天使，每一个孩子眼中都一个自己的西藏。神的孩子去西藏，在那里我们终究都只是一个孩子......\r<br />\r<br />去西藏，为自己，也为我已经枯萎的青春，行走在离天堂最近的地方，感受身体在地狱，眼睛在天堂......\r<br />\r<br />最美的风景在路上，最真的友情在途中....', '', 'http://webimg1.meitudata.com/201504/30/5541bd52a5710.jpg', '', '', '', '0', null, '0', '0', '0', '1430371680', '1430371680', '0', '1', '0', '7', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('129', '331430371734', '141427781015', '', '', '271430234778', '', '寂静蓝', '', 'http://webimg1.meitudata.com/201504/30/5541bd94572a4.jpg', '', '', '', '0', null, '5', '45', '0', '1430371734', '1430371734', '0', '1', '2147483647', '6', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('130', '331430371778', '141427781015', '', '', '271430234778', '', '私の牛乳イチゴ', '', 'http://webimg1.meitudata.com/201504/30/5541bdbfc80f5.jpg', '', '', '', '0', null, '4', '36', '0', '1430371778', '1430371778', '0', '1', '2147483647', '9', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('131', '331430371850', '141427781015', '', '', '271430234778', '', '恋风尘    ? 叶阙', '', 'http://webimg1.meitudata.com/201504/30/5541be07b3f50.jpg', '', '', '', '0', null, '3', '27', '0', '1430371850', '1430371850', '0', '1', '2147483647', '12', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('132', '331430371916', '141427781015', '', '', '271430234778', '', '73。以后的工作环境。', '', 'http://webimg1.meitudata.com/201504/30/5541be230ea2b.jpg', '', '', '', '0', null, '7', '63', '0', '1430371916', '1430371916', '0', '1', '2147483647', '15', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('133', '331430371975', '141427781015', '', '', '271430234778', '', '樱 。花 ? 金浩森 \r<br />遇见你以后，再也没有打动过我。\r<br />模特：吕洋子  daiki\r<br />摄影：MOON摄影工作室', '', 'http://webimg1.meitudata.com/201504/30/5541be7e343fc.jpg', '', '', '', '0', null, '8', '72', '0', '1430371975', '1430371975', '0', '1', '2147483647', '18', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('134', '331430372046', '141427781015', '', '', '271430234778', '', '阳光空气  ? 陈晨', '', 'http://webimg1.meitudata.com/201504/30/5541bec6c5701.jpg', '', '', '', '0', null, '7', '63', '0', '1430372046', '1430372046', '0', '1', '2147483647', '21', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('135', '341430372274', '71427784723', '', '', '271430234778', '', '欢迎关注新浪微博@-王鑫煜 @鑫尚视觉摄影', '', 'http://webimg1.meitudata.com/201504/30/5541bfb11629f.jpg', '', '', '', '0', null, '3', '27', '0', '1430372274', '1430372274', '0', '1', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('136', '341430372364', '71427784723', '', '', '271430234778', '', '寻梦金秋一坝上（3） ? 紫石 ', '', 'http://webimg1.meitudata.com/201504/30/5541c00b09114.jpg', '', '', '', '0', null, '4', '36', '0', '1430372364', '1430372364', '0', '1', '2147483647', '6', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('137', '301430573324', '111427723099', '', '', '271430234778', '', '', '', 'http://webimg1.meitudata.com/201505/02/5544d0f4cf7a6.jpg', '', '', '', '0', null, '0', '0', '0', '1430573324', '1430573324', '0', '1', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('138', '301430575364', '111427723099', '', '', '271430234778', '', '@水不扬波\r<br />2015年春季，随着一群执着摄影人到新疆拍摄吐尔根杏花、红山大峡谷、博乐怪石峪等，进行了一场不随意出行、不走马观花、不计较金钱时间的行摄之旅，返京后在坛主许老师的指导下，后期整理出了如下照片，特发上请大家指教。 \r<br />', '', 'http://webimg1.meitudata.com/201505/02/5544d8af6efe9.jpg', '', '', '', '0', null, '0', '0', '0', '1430575364', '1430575364', '0', '1', '2147483647', '6', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('139', '271430890343', '201427430248', '', '', '271430890209', '', '［摄影师cat］因为没人可以说话。', '', 'http://webimg1.meitudata.com/201505/06/5549a7648d9a3.jpg', '', '', '', '0', null, '0', '0', '0', '1430890343', '1430890343', '2', '1', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('140', '271430890439', '201427430248', '', '', '271430890209', '', '红拂出尘摇 @Chabel项背', '', 'http://webimg1.meitudata.com/201505/06/5549a7c5f15a2.jpg', '', '', '', '0', null, '0', '0', '0', '1430890439', '1430890439', '2', '1', '2147483647', '6', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('141', '271430890513', '201427430248', '', '', '271430890209', '', 'Wish the world is soft on your soul。 \r<br />This is who you are。 \r<br />@Youth疯子', '', 'http://webimg1.meitudata.com/201505/06/5549a80f146bc.jpg', '', '', '', '0', null, '1', '9', '0', '1430890513', '1430890513', '0', '1', '2147483647', '9', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('142', '271430982290', '201427430248', '', '', '0', '', '［摄影师cat］因为没人可以说话。', '', 'http://webimg1.meitudata.com/201505/07/554b0e6a69ddd.jpg', '', '', '', '0', null, '0', '90', '0', '1430982290', '1430982290', '2', '1', '0', '17', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('143', '271430982308', '201427430248', '', '', '271430890209', '', '［摄影师cat］因为没人可以说话。', '', 'http://webimg1.meitudata.com/201505/07/554b0ea168df5.jpg', '', '', '', '0', null, '0', '95', '0', '1430982308', '1430982308', '0', '1', '2147483647', '16', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('144', '271430982328', '201427430248', '', '', '271430890209', '', '红拂出尘摇 @Chabel项背', '', 'http://webimg1.meitudata.com/201505/07/554b0eb5bc1df.jpg', '', '', '', '0', null, '0', '99', '0', '1430982328', '1430982328', '0', '1', '2147483647', '19', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('145', '271430983506', '201427430248', '', '', '271430890209', '', 'Man', '', 'http://webimg1.meitudata.com/201505/07/554b134a7a6fd.jpg', '', '', '', '0', null, '0', '96', '0', '1430983506', '1430983506', '0', '1', '2147483647', '22', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('146', '271430983584', '201427430248', '', '', '271430890209', '', '【卡多利亚摄影】人鱼的潮汐幕帘●系列一（2015最新外景写真集） \r<br />\r<br />在我很小的时候，听外婆说在大海的某个地方，有一个巨大无比的洞，\r<br />像是人身上的肚脐在不断的吐纳海水，产生潮汐，产生爱情。\r<br />可当我终于找到了那个地方，一个巨浪，它扑了过来，举起我，竟把我冲走……\r<br />那是源于一见钟情吗？也许只有这个理由才可以解释我自从15岁与你邂逅于\r<br />海里那天起就对你念念不忘。如果你跌落海中却没有受伤，\r<br />如果我不曾信誓旦旦，会是怎样？我割舍掉自己，化尾成足，蹒跚着走近你，\r<br />却得到一幕雾气，凝为泪水，顺着发丝扑簌而落。\r<br />我想和你一起跳舞，胜过我用双脚所做的任何事情。\r<br />\r<br />【卡多利亚摄影团队出品】\r<br />照片版权归卡多利亚所有，转载请说明出处 ', '', 'http://webimg1.meitudata.com/201505/07/554b139b6d97e.jpg', '', '', '', '0', null, '0', '66', '0', '1430983584', '1430983584', '0', '1', '2147483647', '25', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('147', '271430983640', '201427430248', '', '', '0', '', '路过顺便拍的，摄影学习时间不长，为了女儿学摄影 \r<br />@hongyan52177', '', 'http://webimg1.meitudata.com/201505/07/554b13d00365e.jpg', '', '', '', '0', null, '0', '65', '0', '1430983640', '1430983640', '0', '1', '0', '52', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('148', '271430983747', '201427430248', '', '', '0', '', '在某个午后，透过阳光的罅隙，瞥见你灿烂的笑颜。\r<br />感谢模特：Carrie ', '', 'http://webimg1.meitudata.com/201505/07/554b13fd44bb2.jpg', '', '', '', '0', null, '0', '110', '0', '1430983747', '1430983747', '0', '1', '0', '59', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('149', '271430983844', '201427430248', '', '', '271430890209', '', '@longer领域', '', 'http://webimg1.meitudata.com/201505/07/554b14a1b4dc7.jpg', '', '', '', '0', null, '0', '65', '0', '1430983844', '1430983844', '0', '1', '2147483647', '34', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('150', '271430983895', '201427430248', '', '', '271430890209', '', '书厢会 \r<br />地点：余荫山房\r<br />模特：依依\r<br />摄影：冰皮馒头\r<br />后期：冰皮馒头 \r<br />@冰皮馒头', '', 'http://webimg1.meitudata.com/201505/07/554b14ca00a66.jpg', '', '', '', '0', null, '0', '80', '0', '1430983895', '1430983895', '0', '1', '2147483647', '37', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('151', '271430984019', '201427430248', '', '', '271430890209', '', '梦之远方——唯美山水人像摄影 \r<br />\r<br />出境：小涵\r<br />摄影：漫步视界摄影 ', '', 'http://webimg1.meitudata.com/201505/07/554b1515181d8.jpg', '', '', '', '0', null, '0', '91', '0', '1430984019', '1430984019', '0', '1', '2147483647', '40', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('152', '321430984507', '131427770385', '', '', '271430890209', '', '那天，阳光正好，你温柔的与花缠绵于淡淡的晨光之中。\r<br />闭上眼，仿若听见谁在耳边轻声吟唱风的轻舞，\r<br />不经意间，你已渲染了一整个春夏。\r<br /> \r<br />这组片子穿插了一些胶片拍摄的片子，所以可能色彩有些不统一，大家凑合着看吧。\r<br /> \r<br />摄影，后期：Pikmin\r<br />约片请关注新浪微博：@摄影师PIKMIN  @瞳画故事摄影工作室', '', 'http://webimg1.meitudata.com/201505/07/554b173353a64.jpg', '', '', '', '0', null, '1', '106', '0', '1430984507', '1430984507', '0', '1', '2147483647', '13', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('153', '321430984564', '131427770385', '', '', '271430890209', '', '《海洋之歌》 ? 19组阿满', '', 'http://webimg1.meitudata.com/201505/07/554b176e13fac.jpg', '', '', '', '0', null, '1', '75', '0', '1430984564', '1430984564', '0', '1', '2147483647', '16', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('154', '321430984697', '131427770385', '', '', '271430890209', '', '圣域昆仑 ? 蔷薇印象\r<br />行走青藏随拍', '', 'http://webimg1.meitudata.com/201505/07/554b17f6bcc9c.jpg', '', '', '', '0', null, '1', '112', '0', '1430984698', '1430984698', '0', '1', '2147483647', '19', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('155', '321430984741', '131427770385', '', '', '271430890209', '', '看到一句话，是谁来自山川湖海，却囿于昼夜，厨房与爱。\r<br />其实山川湖海也好，厨房与爱也好，于我来说都是不分优劣的向往。\r<br />现在没有时间和爱的人畅游山川湖海，那就灶边炉台，烹煮小食与爱吧。\r<br />微博 @西瓜ADA', '', 'http://webimg1.meitudata.com/201505/07/554b182138b8d.jpg', '', '', '', '0', null, '1', '116', '0', '1430984741', '1430984741', '0', '1', '2147483647', '22', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('156', '321430984987', '131427770385', '', '', '271430890209', '', '来自星星的你...	 ? 万诱引力', '', 'http://webimg1.meitudata.com/201505/07/554b1917b4eb9.jpg', '', '', '', '0', null, '1', '75', '0', '1430984987', '1430984987', '0', '1', '2147483647', '25', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('157', '291431351307', '101427698727', '', '', '291431350032', '', '最后的香格里拉\r<br />-------------------------------\r<br />其实最早以前的香格里拉并非叫“香格里拉”，而是中甸提起香格里拉，一定有很多人记得2014年1月中的那场大火，246户受灾，343栋房屋被烧毁，那场大火烧毁了1/3的香格里拉古城-独克宗也随着这场大火，香格里拉渐渐淡出了游客的视野中\r<br />\r<br />反季节游是我的最爱，在无人问津的季节，我来到了这里\r<br />\r<br />很多人在香格里拉会选择住独克宗古城，但是我却偏偏选择了在伊拉草原上面，晚上听不见来自各个清吧及酒吧的声音，走出客栈，就是草原。\r<br />', '', '', '', '', '', '0', null, '0', '0', '0', '1431351307', '1431351307', '0', '0', '2147483647', '7', '0', '0', '1431541290', '14315388050');
INSERT INTO `ux73_content` VALUES ('158', '271431494098', '201427430248', '', '', '271431493946', '', '青裙窈窕曳眉弯，碧瑶赋情绕缱绻 \r<br />\r<br />摄影：杨最醉\r<br />感谢萌猪倾情演绎 \r<br />QQ：267404271 \r<br />', '', 'http://webimg1.meitudata.com/201505/13/5552ddb895dcb.jpg', '', '', '', '0', null, '0', '64', '0', '1431494098', '1431494098', '0', '1', '2147483647', '13', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('159', '271431494169', '201427430248', '', '', '271431493946', '', '【裤衩君 原创作品】初夏季 \r<br />\r<br />摄影后期：裤衩\r<br />器材：佳能6d 35.4\r<br />微薄：http://weibo.com/xingyunxiaoduanku\r<br />MT：嘉宝 \r<br />', '', 'http://webimg1.meitudata.com/201505/13/5552de16bfc99.jpg', '', '', '', '0', null, '0', '88', '0', '1431494169', '1431494169', '0', '1', '2147483647', '16', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('160', '271431494236', '201427430248', '', '', '271431493946', '', '断桥绢伞 我的思念 \r<br />\r<br />偶然一次听到张靓颖的一首歌 印象西湖雨，\r<br />觉得歌词里面的意境非常不错，就拍了一辑大约和这歌有点相似的。\r<br />很多方面还不是太理想，但是也增加了很多拍摄和后期的经验。\r<br />希望下次能再拍得更好一些。\r<br />照片上前期后期很多不足的地方，各位老师多多指教。\r<br />谢谢模特希希的帮助。', '', 'http://webimg1.meitudata.com/201505/13/5552de5ae8b2f.jpg', '', '', '', '0', null, '0', '80', '0', '1431494236', '1431494236', '0', '1', '2147483647', '19', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('161', '271431494290', '201427430248', '', '', '271431493946', '', '大理我来了，不是因为“心花怒放”，而是因为你太美～！ \r<br />\r<br />广西三月三有四天假期，算是大理旅游淡季，抓紧时间跟亲爱的去了趟大理，大理的美不是镜头能诠释得～ ', '', 'http://webimg1.meitudata.com/201505/13/5552de8f4444c.jpg', '', '', '', '0', null, '0', '90', '0', '1431494290', '1431494290', '0', '1', '2147483647', '22', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('162', '271431494335', '201427430248', '', '', '271431493946', '', '#致终将毕业的你#那年未毕业，我们谈理想、聊未来，最后都被现实打败，变成最初最不想变成的那幅模样。毕业快四年了。我们各奔东西，大部分都回到自己当初长大的城市，只有少部分的我们依然在北漂，寻找最不真实的梦。保留梦想吧，万一哪天梦想见了鬼，实现了呢。\r<br />photographer：@摄影猫爱吃西瓜 ', '', 'http://webimg1.meitudata.com/201505/13/5552deba66ca7.jpg', '', '', '', '0', null, '1', '113', '0', '1431494335', '1431494335', '0', '1', '2147483647', '25', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('163', '271431494377', '201427430248', '', '', '271431493946', '', '看来还是比较喜欢35mm的视角。 \r<br />以下都是前几天用50 1.4 ART拍的片子，感觉视角还是35mm好用啊！ ', '', 'http://webimg1.meitudata.com/201505/13/5552dee768252.jpg', '', '', '', '0', null, '0', '70', '0', '1431494377', '1431494377', '0', '1', '2147483647', '28', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('164', '271431494425', '201427430248', '', '', '271431493946', '', '【蔷薇记】 丁丁PHOTO 2015 \r<br />\r<br />蔷薇烂漫几多时\r<br />桃红柳绿两未知\r<br />摄影/后期@丁丁PHOTO\r<br />约片微信：ding362043428 ', '', 'http://webimg1.meitudata.com/201505/13/5552df175ae91.jpg', '', '', '', '0', null, '0', '72', '0', '1431494425', '1431494425', '0', '1', '2147483647', '31', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('165', '271431494575', '201427430248', '', '', '271431493946', '', '白胸大翠捕鱼精彩镜头! \r<br />\r<br />白胸大翠捕鱼动作神速!飞行快!一秒钟就飞出十多米，捕捉目标精准，很少失手!要抓拍清晰考验摄影者追焦技巧!请摄友版主点评指导! ', '', 'http://webimg1.meitudata.com/201505/13/5552dfadbb7c3.jpg', '', '', '', '0', null, '0', '68', '0', '1431494575', '1431494575', '0', '1', '2147483647', '34', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('166', '271431494664', '201427430248', '', '', '271431493946', '', '早上的跳蛛 ', '', 'http://webimg1.meitudata.com/201505/13/5552e0065312c.jpg', '', '', '', '0', null, '0', '108', '0', '1431494664', '1431494664', '0', '1', '2147483647', '37', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('167', '271431494759', '201427430248', '', '', '271431493946', '', '淡淡的风拂过你的耳边\r<br />光也把你照的透亮\r<br />散发出的气息就这样蔓延着\r<br />那一刻\r<br />我不敢看你的眼睛\r<br />因为至少会流泪的吧\r<br />just for 18\r<br /> @西栖淡抚抚_ \r<br />weibo：http://weibo.com/balalapure ', '', 'http://webimg1.meitudata.com/201505/13/5552e063bf1c2.jpg', '', '', '', '0', null, '2', '110', '0', '1431494759', '1431494759', '0', '1', '2147483647', '40', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('168', '271431494835', '201427430248', '', '', '0', '', '蝉鸣疏桐恋花碧，云烟倾风慕天低。\r<br />南燕归来染疏篱，芳草横波愁梦忆。\r<br />饮溪扶扇鸣翠啼，幽兰垂柳飘银衣。\r<br />潭清穿影映斜枝，娇藏春色念绪思。\r<br />\r<br />妹子：@张叶绪思\r<br />摄影：@摄影师PIKMIN\r<br />约片请关注新浪微博：@瞳画故事摄影工作室 @摄影师PIKMIN', '', 'http://webimg1.meitudata.com/201505/13/5552e0aabb7ba.jpg', '', '', '', '0', null, '0', '80', '0', '1431494835', '1431494835', '0', '1', '0', '87', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('169', '271431494893', '201427430248', '', '', '0', '', '时间并不能决定 爱的深浅\r<br />两个人在旅途中 寻找到依靠\r<br />忘记了各自国度 寂寞日子\r<br />不想遗憾 每分每秒\r<br />\r<br />\r<br />她让我遇见真爱 短短四天\r<br />之后再没有谁能 住进心里面\r<br />从此没有再见面\r<br />我却停不住留恋\r<br />\r<br />\r<br />\r<br />\r<br />photo by：nikon D700+ 24-70 2.8', '', 'http://webimg1.meitudata.com/201505/13/5552e0e9d83fd.jpg', '', '', '', '0', null, '0', '66', '0', '1431494893', '1431494893', '0', '1', '0', '94', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('170', '271431494935', '201427430248', '', '', '271431493946', '', '江苏如东洋口渔港滩涂风光', '', 'http://webimg1.meitudata.com/201505/13/5552e114660e1.jpg', '', '', '', '0', null, '2', '95', '0', '1431494935', '1431494935', '0', '1', '2147483647', '49', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('171', '271431494976', '201427430248', '', '', '271431493946', '', '如今摄影的边界越来越模糊，已经不能简单准确的定义，摄影只是一个概念。摄影艺术已经和其他艺术形式形成交叉的结合，有时候很难称之为摄影，或者叫做视觉艺术更合适。拍摄只是创作的一种方法，照相机只是一种工具，只要能创作出唯美的作品，如何制作都不重要。正如画家作画一样，不能只有写生。', '', 'http://webimg1.meitudata.com/201505/13/5552e13d776ea.jpg', '', '', '', '0', null, '0', '66', '0', '1431494976', '1431494976', '0', '1', '2147483647', '52', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('172', '271431495209', '201427430248', '', '', '0', '', 'AMERICAN LIGHT 时尚摄影', '', 'http://webimg1.meitudata.com/201505/13/5552e20695e51.jpg', '', '', '', '0', null, '1', '74', '0', '1431495209', '1431495209', '0', '1', '0', '115', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('173', '271431495277', '201427430248', '', '', '271431493946', '', 'Vitaliy Reznichenko，乌克兰时尚摄影师，作品主要为人物肖像摄影，人物造型与化妆、光影都很有创意。', '', 'http://webimg1.meitudata.com/201505/13/5552e26a5c5a5.jpg', '', '', '', '0', null, '1', '71', '0', '1431495277', '1431495277', '0', '1', '2147483647', '58', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('174', '271431495375', '201427430248', '', '', '271431493946', '', 'Irina Dzhu', '', 'http://webimg1.meitudata.com/201505/13/5552e2cd3eede.jpg', '', '', '', '0', null, '1', '79', '0', '1431495375', '1431495375', '0', '1', '2147483647', '61', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('175', '271431495555', '201427430248', '', '', '271431493946', '', 'Van Styles，美国摄影师，滑板运动出身的他目前也是炙手可热，常常与一些大品牌合作，为性感女郎拍摄照片，照片里的美女性感妩媚，不乏时尚感。', '', 'http://webimg1.meitudata.com/201505/13/5552e37fdb025.jpg', '', '', '', '0', null, '2', '98', '0', '1431495555', '1431495555', '0', '1', '2147483647', '64', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('176', '271431495591', '201427430248', '', '', '271431493946', '', 'Joseph Chen，美国时尚摄影师，现居纽约，官方网站：http://www.josephchenstudio.com/。', '', 'http://webimg1.meitudata.com/201505/13/5552e3a51af53.jpg', '', '', '', '0', null, '3', '71', '0', '1431495591', '1431495591', '0', '1', '2147483647', '67', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('177', '291431542433', '101427698727', '', '', '291431350032', '', '4123123', '', '', '', '', '', '0', null, '0', '78', '0', '1431542433', '1431542433', '2', '0', '2147483647', '17', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('178', '291431542454', '101427698727', '', '', '291431350032', '', '', '', 'http://webimg1.meitudata.com/201505/14/55539b9d22e42.jpg', '', '', '', '0', null, '0', '0', '0', '1431542454', '1431542454', '0', '1', '2147483647', '14', '0', '0', '1431999702', '14315388050');
INSERT INTO `ux73_content` VALUES ('179', '541431924639', '171431924543', '', '', '271431493946', '', '12312312312323', '', '', '', '', '', '0', null, '0', '0', '0', '1431924639', '1431924639', '2', '0', '2147483647', '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('180', '291431999805', '101427698727', '', '', '291431350032', '', '客栈养了一只很温顺的金毛', '', 'http://webimg1.meitudata.com/201505/19/555a950c3a61e.jpg', '', '', '', '0', null, '3', '73', '0', '1431999805', '1431999805', '0', '1', '2147483647', '17', '0', '1', '1431999814', '14315388050');
INSERT INTO `ux73_content` VALUES ('181', '291432019134', '101427698727', null, null, '291431350032', null, '连着宅了很多日，觉得还是应该出去走走。香格里拉的景点还是非常多。\r<br />像之前提过的独克宗古城，松赞林寺，纳帕海，普达措很多。\r<br />说到普达措，还是当年张杰跟谢娜举行婚礼的地方，但是我并没有去普达措。\r<br />', 'http://webimg1.meitudata.com/201505/19/555ae0b0c1ac8.jpg', null, null, null, null, '0', null, '2', '113', '0', '1432019134', null, '0', '1', null, '24', '0', '1', '0', '14315388050');
INSERT INTO `ux73_content` VALUES ('182', '291432019372', '101427698727', null, null, '291431350032', null, '香格里拉松赞林是云南省规模最大的藏传佛教寺院，我一直比较向往这里写到这里，不由的想到两个同行的同伴，来自香港的会计师哥哥和来自泰国的小哥。\r<br />泰国小哥最后一站是成都，我们行程正好相反，不免有些可惜。没有想到，他在回泰国前一天在客栈给我留了礼物，等我回成都的时候去取。其实礼物并非贵重，可是依旧让我感动了许久。\r<br />', '', null, null, null, null, '0', null, '1', '82', '0', '1432019372', null, '0', '0', null, '31', '0', '1', '0', '14315388050');
INSERT INTO `ux73_content` VALUES ('183', '291432019498', '101427698727', null, null, '291431350032', null, '走到最上面拍的远处。一路从四川西部走到云南，川西线的蓝天白云已经征服了我。', 'http://webimg1.meitudata.com/201505/19/555ae22021304.jpg', null, null, null, null, '0', null, '1', '95', '0', '1432019498', null, '0', '1', null, '38', '0', '1', '0', '14315388050');
INSERT INTO `ux73_content` VALUES ('184', '291432019583', '101427698727', null, null, '291431350032', null, '松赞林寺，经堂的建筑总显得那么神秘又威严。', 'http://webimg1.meitudata.com/201505/19/555ae26af02b8.jpg', null, null, null, null, '0', null, '0', '82', '0', '1432019583', null, '0', '1', null, '45', '0', '1', '0', '14315388050');
INSERT INTO `ux73_content` VALUES ('185', '291432019673', '101427698727', null, null, '291431350032', null, '经堂里不允许拍照，当然，我也不会拍照片。松赞林寺是我觉得香格里拉最值得去的地方。', 'http://webimg1.meitudata.com/201505/19/555ae2d6707b8.jpg', null, null, null, null, '0', null, '1', '111', '0', '1432019673', null, '0', '1', null, '52', '0', '1', '0', '14315388050');
INSERT INTO `ux73_content` VALUES ('186', '291432019724', '101427698727', null, null, '291431350032', null, '似乎所有的经堂都是这样的，西藏的大昭寺是这样的，小昭寺也是这样的。', 'http://webimg1.meitudata.com/201505/19/555ae301cdd4e.jpg', null, null, null, null, '0', null, '2', '87', '0', '1432019724', null, '0', '1', null, '59', '0', '1', '0', '14315388050');
INSERT INTO `ux73_content` VALUES ('187', '291432019783', '101427698727', null, null, '291431350032', null, '我相信在看的各位很多人都记得香格里拉那场大火，但是却没有了后续的新闻报道。\r<br />当我切身站在独克宗古城的时候，看着眼前的废墟，不免觉得有些遗憾，古老的建筑化为灰烬，即便再修，也是后来居上。\r<br />', 'http://webimg1.meitudata.com/201505/19/555ae3441a870.jpg', null, null, null, null, '0', null, '2', '95', '0', '1432019783', null, '0', '1', null, '66', '0', '1', '0', '14315388050');
INSERT INTO `ux73_content` VALUES ('188', '271432097762', '201427430248', null, null, '271432097636', null, '“我可以懒懒的 萌萌的 可以粘人撒娇 可以温顺安静 可以啾的一下弹开 可以随时携带...只要你喜欢，我就会学着拥有一万种可能，变成你想要的全部模样”-----文案来自网络\r<br />摄影、后期：@肉肉ROEM\r<br />出镜：@AmaiAmai-MILU \r<br />出品：@两生写真馆 ', 'http://webimg1.meitudata.com/201505/20/555c13cf60d4b.jpg', null, null, null, null, '0', null, '1', '96', '0', '1432097762', null, '0', '1', null, '13', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('189', '271432097836', '201427430248', null, null, '271432097636', null, '[Bacck]与星共舞－赵婉婷 演绎天使与魔鬼的步伐 \r<br />\r<br />模特：艺人－赵婉婷。\r<br />摄影，后期：bacck，anny\r<br />化妆，指导：anny\r<br />助理：陈同学\r<br />\r<br />此次非常感谢赵婉婷能够配合参与此次的拍摄，倾心尽力，完美演绎。大家可以多多关注和支持她，长的漂亮人又nice。\r<br />当然我老婆anny给了我很大的支持，为我联系她，并且包办化妆和动作指导，还为后期出谋划策。每一个作品的背后都少不了参与到其中的每一份贡献。', 'http://webimg1.meitudata.com/201505/20/555c1429ebf67.jpg', null, null, null, null, '0', null, '1', '80', '0', '1432097836', null, '0', '1', null, '16', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('190', '271432097875', '201427430248', null, null, '271432097636', null, '浪漫之翼——外景唯美人像 \r<br />\r<br />浪漫之翼——\r<br />出境：小涵\r<br />摄影：漫步视界 ', 'http://webimg1.meitudata.com/201505/20/555c145186494.jpg', null, null, null, null, '0', null, '1', '77', '0', '1432097875', null, '0', '1', null, '19', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('191', '271432097909', '201427430248', null, null, '271432097636', null, '水雉 \r<br />拍摄于泰国大湖 ', 'http://webimg1.meitudata.com/201505/20/555c1472a7183.jpg', null, null, null, null, '0', null, '1', '81', '0', '1432097909', null, '0', '1', null, '22', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('192', '271432098075', '201427430248', null, null, '271432097636', null, '来自俄罗斯的人像摄影师Корнеев Виктор，擅长情绪人像，环境人像。他是摄影风格低调内敛，色调以冷色调为主。他善于捕捉人物的神态，气质和情绪，在简单的画面中营造出故事感，对于人物肖像的表现力强，在眼神的刻画上更加到位。从整体风格上，可以感受到浓郁的复古气息和文艺电影味道。...（作者：Корнеев Виктор 2015-05-20）', 'http://webimg1.meitudata.com/201505/20/555c151845a41.jpg', null, null, null, null, '0', null, '1', '67', '0', '1432098075', null, '0', '1', null, '25', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('193', '271432098258', '201427430248', null, null, '271432097636', null, '没有记错的话：每个人曾经都是孩子 \r<br />\r<br />如果不去遍历世界，我们就不知道什么是我们精神和情感的寄托，但我们一旦遍历了世界，却发现我们再也无法回到那美好的地方去了。当我们开始寻求，我们就已经失去，而我们不开始寻求，我们根本无法知道自己身边的一切是如此可贵，这大概就是生活的意义，后知后觉，战战兢兢，却又如此甜蜜 ', 'http://webimg1.meitudata.com/201505/20/555c15cb6db58.jpg', null, null, null, null, '0', null, '1', '106', '0', '1432098258', null, '0', '1', null, '28', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('194', '271432098291', '201427430248', null, null, '271432097636', null, '【境界的彼方】 \r<br />\r<br />你是回忆唱机里我不忍听损的胶片，且将旋律埋进我双眼。如果有人嫌你随波逐流或者疯狂乖张，无所谓，只要你在我眼里闪闪发光。\r<br />新浪微博：winho文浩同学\r<br />微信：winho1995\r<br />欢迎关注交流学习。', 'http://webimg1.meitudata.com/201505/20/555c15f0eb332.jpg', null, null, null, null, '0', null, '1', '85', '0', '1432098291', null, '0', '1', null, '31', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('195', '271432098336', '201427430248', null, null, '271432097636', null, '花非花 \r<br />\r<br />红继木盛开的季节，它在森林的角落里暗自开放。\r<br />摄影、后期：@肉肉ROEM\r<br />出境：@美存kelly ', 'http://webimg1.meitudata.com/201505/20/555c161e51377.jpg', null, null, null, null, '0', null, '1', '95', '0', '1432098336', null, '0', '1', null, '34', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('196', '271432098488', '201427430248', null, null, '271432097636', null, '世 界 尽 头，與 夢 遊 仙 境。\r<br />我在夢見你。\r<br />拍攝於：南京。\r<br />微博：小小诗PHOTO \r<br />世 界 尽 头 與 夢 遊 仙 境', 'http://webimg1.meitudata.com/201505/20/555c16b043f99.jpg', null, null, null, null, '0', null, '1', '97', '0', '1432098488', null, '0', '1', null, '37', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('197', '271432098689', '201427430248', null, null, '271432097636', null, '总是害怕被人遗忘，因为我们一直沉浸在臆想里。 \r<br />摄影、后期：@肉肉ROEM\r<br />出镜：@itsmaggieho \r<br />出品：@两生写真馆 [编辑]', 'http://webimg1.meitudata.com/201505/20/555c177f1f204.jpg', null, null, null, null, '0', null, '1', '63', '0', '1432098689', null, '0', '1', null, '40', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('198', '271432098758', '201427430248', null, null, '271432097636', null, '《菲花》\r<br />可以出来小心的拍拍照了，这是第一组也是新尝试风格的一个，千寻回来了。\r<br /> \r<br />摄影：千寻\r<br />后期：千寻\r<br />MT：叮叮', 'http://webimg1.meitudata.com/201505/20/555c17c4ab44e.jpg', null, null, null, null, '0', null, '1', '72', '0', '1432098758', null, '0', '1', null, '43', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('199', '271432098808', '201427430248', null, null, '271432097636', null, '患焦虑症的摄影师以艺术自拍的形式揭示亲身经历', 'http://webimg1.meitudata.com/201505/20/555c17f6b75ec.jpg', null, null, null, null, '0', null, '2', '112', '0', '1432098808', null, '0', '1', null, '46', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('200', '271432098873', '201427430248', null, null, '271432097636', null, 'Miguel Oliveira：关于爱的肖像', 'http://webimg1.meitudata.com/201505/20/555c1837033b7.jpg', null, null, null, null, '0', null, '2', '119', '0', '1432098873', null, '0', '1', null, '49', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('201', '271432099043', '201427430248', null, null, '271432097636', null, '自从某些亲子节目火爆全国之后，不但是中国，据说全球都开始流行男人带孩子。来自荷兰的摄影师Wim van Erp很荣幸有了一个照顾自家双胞胎外甥的机会，然而显然Wim van Erp并不擅长照顾小婴儿，于是一连串爆笑的家庭故事就此产生。强大的后期加上有趣的创意，Wim van Erp向世人展示了一个男人单独带孩子可能会发生的状况。', 'http://webimg1.meitudata.com/201505/20/555c18e07c10c.jpg', null, null, null, null, '0', null, '1', '108', '0', '1432099043', null, '0', '1', null, '52', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('202', '271432099351', '201427430248', null, null, '0', null, '美国《国家地理》旅游摄影大赛参赛作品部分欣赏\r<br />\r<br />【第一张】守护神节：在印度泰米尔纳德邦小村庄，每年都有成千上万的信徒汇集于此庆祝Angalamman守护神日。在盛大的祭典仪式之前，孩子们都会被画上色彩丰富的宗教图饰。\r<br />\r<br />【第二张】无人机视角：从一架无人机上拍摄的画面展示出荷兰郁金香田的美丽景象，犹如彩虹风景画。\r<br />\r<br />【第三张】荒蛮之威：从加利福尼亚莫哈韦沙漠上空拍摄的科恩湖美景。\r<br />\r<br />【第四张】亲密接触：一只啄牛鸟在前往栖息地时正好一头河马张开大嘴。小鸟差点儿没被大嘴给吸进去。\r<br />\r<br />【第五张】午夜阳光：挪威西部的山路，夏末午夜的阳光就像处于浓雾的浓浓包裹之中。', 'http://webimg1.meitudata.com/201505/20/555c1a13ec065.jpg', null, null, null, null, '0', null, '1', '111', '0', '1432099351', null, '0', '1', null, '115', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('203', '271432099596', '201427430248', null, null, '271432097636', null, 'AJIANZHANG年度最佳街拍镜头 时尚摄影', 'http://webimg1.meitudata.com/201505/20/555c1b08b7978.jpg', null, null, null, null, '0', null, '1', '64', '0', '1432099596', null, '0', '1', null, '58', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('204', '271432099695', '201427430248', null, null, '271432097636', null, '摄影师卢卡斯为时尚品牌PLNY LALA拍摄青春洋溢的摄影作品。', 'http://webimg1.meitudata.com/201505/20/555c1b6be8d54.jpg', null, null, null, null, '0', null, '1', '65', '0', '1432099695', null, '0', '1', null, '61', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('205', '271432099802', '201427430248', null, null, '271432097636', null, 'Emily Soto，美国女时尚摄影师，现居纽约，官方网站：http://www.emilysoto.com/。 这组作品是为《Beautiful Savage》杂志所拍摄。', 'http://webimg1.meitudata.com/201505/20/555c1bd895eb4.jpg', null, null, null, null, '0', null, '1', '108', '0', '1432099802', null, '0', '1', null, '64', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('206', '271432099915', '201427430248', null, null, '271432097636', null, '吊带袜——给你性感的理由 时尚摄影', 'http://webimg1.meitudata.com/201505/20/555c1c493c26f.jpg', null, null, null, null, '0', null, '0', '71', '0', '1432099915', null, '2', '1', null, '67', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('207', '271432100073', '201427430248', null, null, '271432097636', null, 'Marco Onofri，意大利摄影师，现居切塞纳，主要从事时尚及人物肖像拍摄。', 'http://webimg1.meitudata.com/201505/20/555c1ce504cba.jpg', null, null, null, null, '0', null, '1', '84', '0', '1432100073', null, '0', '1', null, '70', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('208', '291432191402', '101427698727', null, null, '291431350032', null, '独克宗古城的全貌', 'http://webimg1.meitudata.com/201505/21/555d81a7adb5e.jpg', 'http://webimg1.meitudata.com/201505/21/555d81a7adb5e.jpg', null, null, null, '0', null, '2', '97', '0', '1432191402', null, '0', '1', null, '17', '0', '1', '1432192211', '14321920446');
INSERT INTO `ux73_content` VALUES ('209', '291432191419', '101427698727', null, null, '291431350032', null, '据说是最大的转经筒，要十几个人一起同时转才能转动，是的，确实是这样。', 'http://webimg1.meitudata.com/201505/21/555d81b9a1050.jpg', 'http://webimg1.meitudata.com/201505/21/555d81b9a1050.jpg', null, null, null, '0', null, '2', '82', '0', '1432191419', null, '0', '1', null, '24', '0', '1', '1432192206', '14321920446');
INSERT INTO `ux73_content` VALUES ('210', '291432191490', '101427698727', null, null, '0', null, '香格里拉的时光过得飞逝，感觉还是未欣赏够美景就已经迎来了下午的时光。\r<br />和Isabella本来在网上约好一起去梅里，在客栈碰面下午的时光，她骑着电瓶车带我去环纳帕海这个白塔是当时随手一拍，她很喜欢，并将它洗成了明信片寄给我，在这里要谢谢她的用心。\r<br />', 'http://webimg1.meitudata.com/201505/21/555d81d96c685.jpg', null, null, null, null, '0', null, '0', '86', '0', '1432191490', null, '2', '1', null, '31', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('211', '291432191519', '101427698727', null, null, '291431350032', null, '香格里拉的时光过得飞逝，感觉还是未欣赏够美景就已经迎来了下午的时光。 \r<br />和Isabella本来在网上约好一起去梅里，在客栈碰面下午的时光，她骑着电瓶车带我去环纳帕海这个白塔是当时随手一拍，她很喜欢，并将它洗成了明信片寄给我，在这里要谢谢她的用心。', 'http://webimg1.meitudata.com/201505/21/555d821d80343.jpg', 'http://webimg1.meitudata.com/201505/21/555d821d80343.jpg', null, null, null, '0', null, '3', '108', '0', '1432191519', null, '0', '1', null, '38', '0', '1', '1432192196', '14321920446');
INSERT INTO `ux73_content` VALUES ('212', '291432191539', '101427698727', null, null, '0', null, '随处可见的牛群，我很喜欢这种慢时光的生活，最初的、最淳朴的才是最美好的。', 'http://webimg1.meitudata.com/201505/21/555d8231ab4dd.jpg', null, null, null, null, '0', null, '0', '73', '0', '1432191539', null, '2', '1', null, '45', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('213', '291432191575', '101427698727', null, null, '291431350032', null, '旅途总是充满了未知，或许是惊喜。因为太高兴了，Isabella没有看见路上的一个大坑，车子一阵强烈的颠簸过后，爆胎。\r<br />是的，这张照片是我正在推车，在山路上推电瓶车。我们已经离客栈非常远了，想着搭车回去吧，结果由于电瓶车太大，很多车都装不下。\r<br />天公不作美，天气阴天加下雨，是的，我们在风雨中前行半小时，终于一辆皮卡车将我们连车带人送回客栈，在这里要感谢那位好心的大哥，祝愿他能一切都好。', 'http://webimg1.meitudata.com/201505/21/555d8249efce8.jpg', 'http://webimg1.meitudata.com/201505/21/555d8249efce8.jpg', null, null, null, '0', null, '3', '109', '0', '1432191575', null, '0', '1', null, '52', '0', '1', '1432192190', '14321920446');
INSERT INTO `ux73_content` VALUES ('214', '291432191600', '101427698727', null, null, '291431350032', null, '随处可见的牛群，我很喜欢这种慢时光的生活，最初的、最淳朴的才是最美好的。', 'http://webimg1.meitudata.com/201505/21/555d826e3693a.jpg', 'http://webimg1.meitudata.com/201505/21/555d826e3693a.jpg', null, null, null, '0', null, '4', '109', '0', '1432191600', null, '0', '1', null, '59', '0', '1', '1432192182', '14321920446');
INSERT INTO `ux73_content` VALUES ('215', '291432191655', '101427698727', null, null, '291431350032', null, '一天最美的时分便是夕阳，像是一幅油画一般。', 'http://webimg1.meitudata.com/201505/21/555d82a4de5bf.jpg', 'http://webimg1.meitudata.com/201505/21/555d82a4de5bf.jpg', null, null, null, '0', null, '3', '82', '0', '1432191655', null, '0', '1', null, '66', '0', '1', '1432192177', '14321920446');
INSERT INTO `ux73_content` VALUES ('216', '291432191682', '101427698727', null, null, '291431350032', null, '香格里拉的火烧云是我见过最美的火烧云。', 'http://webimg1.meitudata.com/201505/21/555d82b7a896c.jpg', 'http://webimg1.meitudata.com/201505/21/555d82b7a896c.jpg', null, null, null, '0', null, '2', '89', '0', '1432191682', null, '0', '1', null, '73', '0', '1', '1432192169', '14321920446');
INSERT INTO `ux73_content` VALUES ('217', '291432191709', '101427698727', null, null, '291431350032', null, '真是什么好命，什么人品。第一次看见耶稣光，激动地从客栈冲出来。', 'http://webimg1.meitudata.com/201505/21/555d82d98ab45.jpg', 'http://webimg1.meitudata.com/201505/21/555d82d98ab45.jpg', null, null, null, '0', null, '2', '88', '0', '1432191709', null, '0', '1', null, '80', '0', '1', '1432192160', '14321920446');
INSERT INTO `ux73_content` VALUES ('218', '291432191726', '101427698727', null, null, '291431350032', null, '以一张香格里拉的星空最为结束。\r<br />写到这里，不由的想到两位来自马来西亚的国际友人。多亏了比卡书的三脚架，才成就了这张夜景。夜晚的香格里拉格外的冷，我们在寒风中瑟瑟发抖到凌晨3点，记得特别深刻，他说马来西亚从来没有这么冷过。\r<br />希望他以后能拍出更多动人的照片来，有机会再来中国，去寻找最美小村庄。', 'http://webimg1.meitudata.com/201505/21/555d82e8b8c45.jpg', 'http://webimg1.meitudata.com/201505/21/555d82e8b8c45.jpg', null, null, null, '0', null, '2', '85', '0', '1432191726', null, '0', '1', null, '87', '0', '1', '1432192147', '14321920446');
INSERT INTO `ux73_content` VALUES ('219', '291432191760', '101427698727', null, null, '291431350032', null, '香格里拉的行程结束了，我没有去普达措那种国家A级景区，包括纳帕海也只是远远眺望而已，在香格里拉四天的时光里，我觉得是悠闲且舒心的，随处走走停停。\r<br />\r<br />比起赶行程一般的景点，我更加喜欢这种走走停停的时光。\r<br />走的时间久了，走的地方多了，越发的明白旅行对我而言的意义不在于看了更多的美景，吃了更多的美食，而是在于每一次的行程，你从中得到了什么，收获了什么。\r<br />如果什么都没有，该考虑是否停下脚步稍作休整。\r<br />\r<br />我想，旅行对我而言，收获比美景更加重要', '', null, null, null, null, '0', null, '2', '90', '0', '1432191760', null, '0', '0', null, '94', '0', '1', '1432192142', '14321920446');
INSERT INTO `ux73_content` VALUES ('220', '291432191773', '101427698727', null, null, '291431350032', null, '谢：\r<br />\r<br />陆慧姐：\r<br />在香格里拉偶然的相遇成就了雨崩村的行程。感谢一路上有你的陪伴与照顾，一起待了很多个24小时，你不断地告诉我一些生活中的道理，以你的阅历来帮我分析，来宽慰我。这些我都记得，我就想问一句，你到底什么时间来成都？我真是等的花都谢了\r<br />\r<br />Isabella：\r<br />互联网的强大让我们相遇，不知道你现在身体怎么样了。我已经收到你从意大利寄来的明信片了，希望你在那里一切都好，早日顺利完成学业回国。就像你所说，等着我们还能再次重逢一起进西藏的日子\r<br />\r<br />泰国小哥：\r<br />幸亏你的中文说得好，不然交流起来很费劲。我早已收到了你留在成都的礼物，不知道你在泰国还有没有在用微信，也不知道这篇文章你是否有机会看得到。祝愿你在那边一切都好，也希望有朝一日你能看见这篇文章，看见我的感谢。希望还有重逢之日\r<br />\r<br />旭姐：\r<br />我要感谢你在临走那天早上帮我去车站买了去德钦的车票。每次看见你微信朋友圈发的一日三餐，我知道你一定会嫁给一个优秀的人。祝愿你在上海那边过得好，衣服每次都能大卖，也希望你的甜品跟正餐越做越好\r<br />\r<br />很多人：\r<br />要感谢的人太多，甚至那些我还不知道姓名的人，也不知你们现在身处何方，过得如何。希望你们一切都能好吧，日子会顺顺利利的往下过。我不知道你们是否还会记得我，又或者对你们而言，我也是位不知姓名的甲乙丙。谢谢你们一路上给予我的帮助与支持，才让我在全然陌生的环境感受到温暖，显得不孤单。希望那些萍水相逢的人们，都能过上自己所想所愿的生活\r<br />\r<br />自己：\r<br />每次的旅行给予我的不单是沿途的美景，希望我的每一次出行都是平安归来。在未来的道路中，依旧风雨无阻，做一个风一样的女子\r<br />', '', null, null, null, null, '0', null, '3', '109', '0', '1432191773', null, '0', '0', null, '101', '0', '1', '1432192135', '14321920446');
INSERT INTO `ux73_content` VALUES ('221', '291432692818', '101427698727', null, null, '0', null, '123123', '', null, null, null, null, '0', null, '1', '117', '0', '1432692818', null, '2', '0', null, '17', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('222', '291432693012', '101427698727', null, null, '0', null, '123123123', '', null, null, null, null, '0', null, '1', '77', '0', '1432693012', null, '2', '0', null, '24', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('223', '291432693028', '101427698727', null, null, '0', null, '4123123123123123', '', null, null, null, null, '0', null, '1', '118', '0', '1432693028', null, '2', '0', null, '31', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('224', '291432693098', '101427698727', null, null, '0', null, '4123123123123123', '', null, null, null, null, '0', null, '1', '105', '0', '1432693098', null, '2', '0', null, '38', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('225', '291432693105', '101427698727', null, null, '0', null, '41231231231231241233', '', null, null, null, null, '0', null, '1', '76', '0', '1432693105', null, '2', '0', null, '45', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('226', '291432693117', '101427698727', null, null, '0', null, '41231231231231241233', '', null, null, null, null, '0', null, '1', '94', '0', '1432693117', null, '2', '0', null, '52', '0', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('227', '551432695166', '181432695124', null, null, '271432097636', null, '', 'http://webimg1.meitudata.com/201505/27/5565319b13ee4.jpg', null, null, null, null, '0', null, '0', '0', '0', '1432695166', null, '2', '1', null, '3', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('228', '551432695211', '181432695124', null, null, '271432097636', null, '', 'http://webimg1.meitudata.com/201505/27/5565319b13ee4.jpg', null, null, null, null, '0', null, '0', '0', '0', '1432695211', null, '2', '1', null, '6', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('229', '551432695382', '181432695124', null, null, '271432097636', null, '', 'http://webimg1.meitudata.com/201505/27/5565319b13ee4.jpg', null, null, null, null, '0', null, '0', '0', '0', '1432695382', null, '2', '1', null, '9', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('230', '291433082660', '101427698727', null, null, '0', null, '1.4.1# 增加全新的标题分类：任务；\r<br />1.4.2# 标题列表页，添加分类选择按钮，默认显示 全部分类；\r<br />1.4.4# 申请标题时活动的应付金额不正确；\r<br />1.4.5# 严重#详细页相关图片不显示；\r<br />1.4.6# 用户中心添加一个收支视图；\r<br />1.4.7# 首页或列表页购买后，下拉里的金额没有变；\r<br />1.4.8# 购买会员不扣钱；\r<br />1.4.9# 优化，将扣款和加钱记录功能添加到 扣款和加钱功能里；', '', null, null, null, null, '0', null, '0', '0', '0', '1433082660', null, '0', '0', null, '3', '0', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('231', '271433133898', '201427430248', null, null, '271433133774', null, 'Holiday \r<br />做一个内核温暖，天性治愈的人，多好。\r<br />存在·影像馆\r<br />摄影：@人称阿坤\r<br />出镜：@于鹤_Yomi ', 'http://webimg1.meitudata.com/201506/01/556be3471eb7a.jpg', null, null, null, null, '0', null, '1', '95', '0', '1433133898', null, '0', '1', null, '13', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('232', '271433133974', '201427430248', null, null, '271433133774', null, '新入佳能５０　１.８ＳＴＭ，不错的镜头，物美价廉！', 'http://webimg1.meitudata.com/201506/01/556be3945f073.jpg', null, null, null, null, '0', null, '1', '94', '0', '1433133974', null, '0', '1', null, '16', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('233', '271433134050', '201427430248', null, null, '271433133774', null, '青涩 \r<br />谢谢观赏\r<br />', 'http://webimg1.meitudata.com/201506/01/556be3e013e0c.jpg', null, null, null, null, '0', null, '14', '76', '0', '1433134050', null, '0', '1', null, '19', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('234', '271433134189', '201427430248', null, null, '271433133774', null, '陈晨摄影-----《双面》 \r<br />\r<br />太过虚伪的自己造就了永远让人看不透的魔障。单纯的自己太过单纯，却又太过复杂。一颗只是想保护自己的单纯的心。一颗拥有双面人格的复杂的心。\r<br />\r<br />谁也说不清 楚其中的是非与对错。忘记过去的伤痕，那未来呢。还是一样的落魄，还是一样的虚伪。知道的人会对你反感，不知道的人会觉得你很奇怪。\r<br />所以你选择了沉默，选 择了不说。选择做一个双面的自己，选择让所有人不懂。没人会明白，但有人会不懂，自己的空虚与虚伪。忘不了的过去，还没有到来的未来。\r<br />\r<br />一切都是那么孤单， 一切都是那么寂寞。想让人懂自己，又怕让人懂，选择太过的艰难。左右逢源的人，遇见了不逢缘的事，处处都是你的错。\r<br />\r<br />无论会怎样，自己永远都是自己，过了多 久都一样。 \r<br />', 'http://webimg1.meitudata.com/201506/01/556be469eeab5.jpg', null, null, null, null, '0', null, '2', '71', '0', '1433134189', null, '0', '1', null, '22', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('235', '271433134236', '201427430248', null, null, '271433133774', null, '匆匆那年 \r<br />摄影、后期：咔咔\r<br />模特：KIKI', 'http://webimg1.meitudata.com/201506/01/556be498f168b.jpg', null, null, null, null, '0', null, '3', '119', '0', '1433134236', null, '0', '1', null, '25', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('236', '271433134314', '201427430248', null, null, '271433133774', null, '虎妈猫爸小萝莉-罗茜茜 \r<br />\r<br />最近热映剧《虎妈猫爸》里面的小主角罗茜茜是纪姿含，所以我也来应个景吧。\r<br />这还是2013年夏天拍的片子，那时候文文6岁多。\r<br />天秤座的小美女，就爱穿裙子。\r<br />每次出门要自己选衣服，天秤座爱美真是天性啊。\r<br />但是这娃真是360度无死角，怎么看都好看。\r<br />\r<br />麻豆：纪姿含\r<br />年龄：6岁\r<br />\r<br />Canon 5D Mark III | 腾龙SP 24-70mm f/2.8 Di VC USD ', 'http://webimg1.meitudata.com/201506/01/556be4e5c61d9.jpg', null, null, null, null, '0', null, '2', '66', '0', '1433134314', null, '0', '1', null, '28', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('237', '271433134397', '201427430248', null, null, '271433133774', null, '黑白诱惑\r<br />睿奢文化 \r<br />', 'http://webimg1.meitudata.com/201506/01/556be53982845.jpg', null, null, null, null, '0', null, '2', '105', '0', '1433134397', null, '0', '1', null, '31', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('238', '271433134560', '201427430248', null, null, '271433133774', null, '【伊娃摄影】身体花语 \r<br />\r<br />#伊娃摄影——全女子摄影团队#\r<br />玫瑰代表爱情，百合代表纯情，那一抹镜中的唇红齿白，女人睁开眼来，花语变的意义不明，只余味与形。花瓣散开来，红的绿的，安静的跳动的，沿着女人曲线延展，到底是谁映衬了谁。 \r<br />', 'http://webimg1.meitudata.com/201506/01/556be5ddab70e.jpg', null, null, null, null, '0', null, '3', '93', '0', '1433134560', null, '0', '1', null, '34', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('239', '291433305419', '101427698727', null, null, '291433261502', null, '《Details In The Fabric》歌词： \r<br />Jason Mraz - Details In The Fabric (Feat. James Morrison)\r<br />\r<br /> Calm down\r<br /> Deep breaths\r<br /> And get yourself dressed\r<br /> Instead of running around\r<br /> And pulling all your threads saying\r<br /> Breaking yourself up\r<br />\r<br /> If it&27s a broken part, replace it\r<br /> But, if it&27s a broken heart then brace it\r<br /> If it&27s a broken heart then face it\r<br />\r<br /> And hold your own\r<br /> Know your name\r<br /> And go your own way\r<br /> Hold your own\r<br /> Know your own name\r<br /> And go your own way\r<br />\r<br /> And everything will be fine\r<br />\r<br /> Hang on\r<br /> Help is on the way\r<br /> Stay strong\r<br /> I&27m doing everything\r<br />\r<br /> Hold your own\r<br /> Know your name\r<br /> And go your own way\r<br /> Hold your own\r<br /> Know your name\r<br /> And go your own way\r<br />\r<br /> And everything, everything will be fine\r<br /> Everything\r<br />\r<br /> Are the details in the fabric\r<br /> Are the things that make you panic\r<br /> Are your thoughts results of static cling?\r<br />\r<br /> Are the things that make you blow\r<br /> Hell, no reason, go on and scream\r<br /> If you&27re shocked it&27s just the fault\r<br /> Of faulty manufacturing.\r<br />\r<br /> Yeah everything will be fine\r<br /> Everything in no time at all\r<br /> Everything\r<br />\r<br /> Hold your own\r<br /> And know your name\r<br /> And go your own way\r<br />\r<br /> Are the details in the fabric (Hold your own, know your name)\r<br /> Are the things that make you panic \r<br /> Are your thoughts results of static cling? (Go your own way)\r<br />\r<br /> Are the details in the fabric (Hold your own, know your name)\r<br /> Are the things that make you panic \r<br /> Is it Mother Nature&27s sewing machine? (Go your own way)\r<br />\r<br /> Are the things that make you blow (Hold your own, know your name)\r<br /> Hell no reason go on and scream\r<br /> If you&27re shocked it&27s just the fault (Go your own way)\r<br /> Of faulty manufacturing\r<br />\r<br /> Everything will be fine\r<br /> Everything in no time at all\r<br /> Hearts will hold\r<br />\r<br /> Kevin Boul, share with you! ', 'http://www.xiami.com/widget/0_2079022/singlePlayer.swf', null, null, null, null, '0', null, '2', '95', '0', '1433305419', null, '0', '3', null, '13', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('240', '291433305851', '101427698727', null, null, '291433305676', null, '1967劳斯莱斯Phantom V', 'http://webimg1.meitudata.com/201506/03/556e829f0ae45.jpg', null, null, null, null, '0', null, '2', '108', '0', '1433305851', null, '0', '1', null, '16', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('241', '291433474515', '101427698727', null, null, '291433261502', null, 'What Child Is This?/Hava Nagila\r<br />所属专辑：  Meowy Christmas \r<br />演唱者：  Jingle Cats \r<br />作曲：  Dix, Traditional \r<br />\r<br />喵星人之歌~喵喵喵~ ', 'http://www.xiami.com/widget/0_1768969585/singlePlayer.swf', null, null, null, null, '0', null, '2', '91', '0', '1433474515', null, '0', '3', null, '13', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('242', '291433474660', '101427698727', null, null, '271433133774', null, '初夏 \r<br />\r<br />摄影、后期：咔咔\r<br />模特：小丫丫 ', 'http://webimg1.meitudata.com/201506/05/5571165e39d85.jpg', null, null, null, null, '0', null, '3', '112', '0', '1433474660', null, '0', '1', null, '16', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('243', '291433474728', '101427698727', null, null, '271433133774', null, '最好的地方，是没去过的地方；最好的时光，是回不来的时光。 \r<br />感谢你一直都在（陪着爸爸疯疯癫癫），老片新发 \r<br />', 'http://webimg1.meitudata.com/201506/05/557116a610931.jpg', null, null, null, null, '0', null, '4', '78', '0', '1433474728', null, '0', '1', null, '19', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('244', '291433474854', '101427698727', null, null, '271433133774', null, '～梦中的森林～ \r<br />\r<br />儿时最喜欢的就是看爱丽丝梦游仙境，最喜欢去的就是去动物园看小动物：\r<br />而今天，我依旧有梦，让梦成为现实的梦...... ', 'http://webimg1.meitudata.com/201506/05/557116f41080f.jpg', null, null, null, null, '0', null, '0', '0', '0', '1433474854', null, '0', '1', null, '12', '4', '0', '0', '0');
INSERT INTO `ux73_content` VALUES ('245', '291433474918', '101427698727', null, null, '271433133774', null, '带着繁繁暴走新加坡 \r<br />\r<br />这周就化身修图狂魔，预告来一发 ', 'http://webimg1.meitudata.com/201506/05/557117381daaf.jpg', null, null, null, null, '0', null, '4', '86', '0', '1433474918', null, '0', '1', null, '25', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('246', '291433474986', '101427698727', null, null, '271433133774', null, '街头摄影：《 真实的街道 》（一）- Minority Li Photography ', 'http://webimg1.meitudata.com/201506/05/5571177b7a2f7.jpg', null, null, null, null, '0', null, '4', '93', '0', '1433474986', null, '0', '1', null, '28', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('247', '291433475018', '101427698727', null, null, '271433133774', null, '肯尼亚狂野之旅 \r<br />行走在肯尼亚 \r<br />', 'http://webimg1.meitudata.com/201506/05/557117c7b0743.jpg', null, null, null, null, '0', null, '4', '116', '0', '1433475018', null, '0', '1', null, '31', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('248', '291433475165', '101427698727', null, null, '271433133774', null, '四月，阿里的一些片子 \r<br />\r<br />一般情况下，去阿里，大多数的朋友都会选择6,7,8月\r<br />因为阿里确实太冷了。\r<br />正是因为冷，阿里才有不一样的风景，不一样的美丽', 'http://webimg1.meitudata.com/201506/05/5571181b9e5d4.jpg', null, null, null, null, '0', null, '3', '69', '0', '1433475165', null, '0', '1', null, '34', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('249', '291433738169', '101427698727', null, null, '291433737836', null, '爱范早读\r<br />\r<br />1. 新技术用 WiFi 给相机充满了电。美国华盛顿大学已经成功研发了利用 WiFi 网络给硬件设备充电的技术，已经在大约十米的 WiFi 覆盖距离内，成功给数码相机等设备充满电，未来有望给手机充电。该充电系统主要包括两个组成部分，一个是 WiFi 接入点（路由器），另外一个部分是定制的充电传感器。\r<br />\r<br />2. BAT新入口之争：百度连投两家公交 WiFi 公司。日前，16WiFi 宣布获上亿元 A 轮融资，百度为领投方。在此之前，华视传媒也宣布，旗下子公司华视互联已签订 A 轮融资的增资协议，融资约 7000 万元，百度同样是领投方。华视互联和 16WiFi 二者同为公交 WiFi 运营商。\r<br />\r<br />3. 一系列漏洞表明，苹果系统或许不那么安全。我们已习惯于 Windows 存在的各种漏洞。然而过去几年，OS X、iOS 也正在暴露越来越多的问题。2015 年到目前为止，苹果产品已曝光了 5 个重大漏洞。\r<br />\r<br />4.亚马逊组“梦之队”开发首款 PC 游戏。过去多年中，亚马逊一直希望成为视频游戏行业的一股重要力量。目前，亚马逊已招聘了一支视频游戏开发者“梦之队”，“使用最新技术去开发新的 PC 游戏项目”。亚马逊在视频游戏网站 Gamasutra 上的一系列招聘广告中公布了这一信息。目前，亚马逊仍在试图招聘更多开发者。\r<br />\r<br />5. 盖茨基金将投 7.76 亿美元，关注妇女和儿童健康。记者从比尔及梅琳达-盖茨基金会北京代表处获悉，盖茨基金会将在营养领域增加一倍以上投资，未来 6 年投资总额将达到 7.76 亿美元。盖茨基金会联席主席梅琳达在“欧洲发展日”论坛上发表声明时有此表述。她还敦促欧洲领导人更多关注妇女和儿童的健康与营养。', 'http://webimg1.meitudata.com/201506/08/55751ba67a496.jpg', null, null, null, null, '0', null, '7', '143', '0', '1433738169', null, '0', '1', null, '13', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('250', '271435202976', '201427430248', null, null, '271435202834', null, '刘亚峰YAFONG作品--《我和车模海岛游》第一辑\r<br />\r<br />影像出品@YAFONG亚峰视觉空间\r<br />摄影后期@刘亚峰YAFONG\r<br />出镜模特@馨儿么么 @辛西娅娇姐 \r<br />\r<br />和美丽车模赴马来西亚浪中岛旅游\r<br />模特拍片很敬业，更多后续稍待\r<br />YAFONG视觉空间最新海岛外景片，下一站是哪呢？', 'http://webimg1.meitudata.com/201506/25/558b759b80782.jpg', null, null, null, null, '0', null, '2', '103', '0', '1435202976', null, '0', '1', null, '13', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('251', '271435203056', '201427430248', null, null, '271435202834', null, '夏日薄荷糖 \r<br />你是夏日薄荷糖的味道，甜在心间，整个夏天都不能忘。\r<br />摄影后期：@肉肉ROEM\r<br />出镜：@itsmaggieho \r<br />出品：@两生写真馆 ', 'http://webimg1.meitudata.com/201506/25/558b75e9660aa.jpg', null, null, null, null, '0', null, '3', '104', '0', '1435203056', null, '0', '1', null, '16', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('252', '271435203138', '201427430248', null, null, '271435202834', null, '父亲节福利-----爸比现在还一如当年那么爱美女 \r<br />模特：萌萌', 'http://webimg1.meitudata.com/201506/25/558b763f5b660.jpg', null, null, null, null, '0', null, '2', '109', '0', '1435203138', null, '0', '1', null, '19', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('253', '271435203234', '201427430248', null, null, '271435202834', null, '【子弹出品】—— 超甜美的精灵女孩///小anglebaby \r<br />摄影/后期：子弹\r<br />模特：baby ', 'http://webimg1.meitudata.com/201506/25/558b766fab9f2.jpg', null, null, null, null, '0', null, '3', '97', '0', '1435203234', null, '0', '1', null, '22', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('254', '271435203304', '201427430248', null, null, '271435202834', null, '《Fields of Gold》 - 麦田少女人像作品 \r<br />模特：咿諾\r<br />You‘ll remember me when the west wind moves\r<br />Upon the fields of barley\r<br />You‘ll forget the sun in his jealous sky\r<br />As we walk in fields of gold . . .', 'http://webimg1.meitudata.com/201506/25/558b76b9a0f7b.jpg', null, null, null, null, '0', null, '3', '82', '0', '1435203304', null, '0', '1', null, '25', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('255', '271435203358', '201427430248', null, null, '271435202834', null, '坠入凡间的精灵 \r<br />不知道该说些啥。', 'http://webimg1.meitudata.com/201506/25/558b76f6254f2.jpg', null, null, null, null, '0', null, '4', '93', '0', '1435203358', null, '0', '1', null, '28', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('256', '271435203394', '201427430248', null, null, '271435202834', null, '西西里-sicily \r<br />拍摄地点：深圳\r<br />器材：佳能6D \r<br />', 'http://webimg1.meitudata.com/201506/25/558b772cd8b2e.jpg', null, null, null, null, '0', null, '5', '90', '0', '1435203394', null, '0', '1', null, '31', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('257', '271435203473', '201427430248', null, null, '271435202834', null, '西藏——到此一游 ', 'http://webimg1.meitudata.com/201506/25/558b776f65e9a.jpg', null, null, null, null, '0', null, '5', '94', '0', '1435203473', null, '0', '1', null, '34', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('258', '271435203544', '201427430248', null, null, '271435202834', null, '人品杠杠的五月川西行摄之旅 \r<br />5月17日至5月26日，跟随高大的脚步，行摄于川西环线，沿途风光美不胜收，人品杠杠的本团，经历了火烧云、电筒光、清晰震撼的银河等等场景，吃到了野生鱼、牦牛火锅、柴火鸡等地道美食，可谓精彩丰富。借本帖表达对辛苦带领我们的高大、飞翔、闲茶三位领队的感谢。下面分三部分介绍本次行摄之旅，一、风光，二、人文，三、拍摄花絮。 \r<br />', 'http://webimg1.meitudata.com/201506/25/558b77cba5104.jpg', null, null, null, null, '0', null, '5', '148', '0', '1435203544', null, '0', '1', null, '37', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('259', '271435203629', '201427430248', null, null, '271435202834', null, '意大利西西里岛切伐卢小镇 \r<br />美丽的小镇有一千多年的历史。因交通不太方便，目前中国游客去过的人极少。 ', 'http://webimg1.meitudata.com/201506/25/558b780d168f2.jpg', null, null, null, null, '0', null, '7', '145', '0', '1435203629', null, '0', '1', null, '40', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('260', '271435203665', '201427430248', null, null, '271435202834', null, '仙本那的海和巴瑶族人 \r<br />这次为拍巴瑶族人而去，巴瑶族人被称为“海上吉普赛人”，仙本那这些巴瑶族人祖先从菲律宾偷渡过去，没有国籍，长期漂浮在海上生活，住在水上高脚屋。这次主要去了仙本那敦沙卡兰海洋公园和马步岛。敦沙卡兰海洋公园特别值得一去，水清澈见底。马步岛上是仙本那离岛中有原住民巴瑶族的岛。', 'http://webimg1.meitudata.com/201506/25/558b784d98f3c.jpg', null, null, null, null, '0', null, '8', '157', '0', '1435203665', null, '0', '1', null, '43', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('261', '271435203848', '201427430248', null, null, '271435202834', null, '【NAN LAN】我的泰国行。 \r<br />回来一个多月了，但是游记还么有写，照片也是一张一张慢慢的每天修一点点，现在回想起来旅行的意义到底是什么呢？其实快乐最重要。虽然在旅途中我也有无助，有尴尬，当然也有突然来的惊喜，请听慢慢到来，哈哈，每天更新一点点。慢慢回忆~\r<br />\r<br />先从第一站清迈开始吧，泰北玫瑰——清迈。 \r<br />喜欢这种逆光的叶子。 ', 'http://webimg1.meitudata.com/201506/25/558b78e72d359.jpg', null, null, null, null, '0', null, '4', '125', '0', '1435203848', null, '0', '1', null, '46', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('262', '271435203866', '201427430248', null, null, '271435202834', null, '【微距世界下的海蛞蝓百态图】 \r<br />海蛞蝓犹如海洋世界中的精灵一般，有着娇柔的身躯、艳丽的外表，在水下寻找它们是我多年潜水的乐趣所在。', 'http://webimg1.meitudata.com/201506/25/558b791849ec5.jpg', null, null, null, null, '0', null, '9', '113', '0', '1435203866', null, '0', '1', null, '49', '4', '1', '0', '0');
INSERT INTO `ux73_content` VALUES ('263', '271435204338', '201427430248', null, null, '271435202834', null, '我 两手空空 以为一缕清风 尚存袖中 伸手处 却不见踪影 \r<br />摄影：michael 修图：韩旭 模特：MARISHKA,梦瑶 纯涩出品 ', 'http://webimg1.meitudata.com/201506/25/558b796e7ec5a.jpg', null, null, null, null, '0', null, '15', '148', '0', '1435204338', null, '0', '1', null, '52', '4', '1', '0', '0');

-- ----------------------------
-- Table structure for `ux73_exchange`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_exchange`;
CREATE TABLE `ux73_exchange` (
  `id` int(20) NOT NULL AUTO_INCREMENT,
  `userid` bigint(30) DEFAULT NULL COMMENT '提交用户',
  `describe` varchar(200) CHARACTER SET utf8 DEFAULT NULL COMMENT '描述内容',
  `num` varchar(30) CHARACTER SET gbk DEFAULT NULL,
  `key` tinyint(4) DEFAULT '0',
  `time` varchar(20) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of ux73_exchange
-- ----------------------------
INSERT INTO `ux73_exchange` VALUES ('1', null, null, '3600', '0', null);
INSERT INTO `ux73_exchange` VALUES ('2', '6', '123123-123123', '3000', '0', '2015-02-09 17:10:52');
INSERT INTO `ux73_exchange` VALUES ('3', '131427770385', '123-12313', '200', '0', '1427778635');
INSERT INTO `ux73_exchange` VALUES ('4', '131427770385', '1231-1423', '200', '0', '1427778685');
INSERT INTO `ux73_exchange` VALUES ('5', '101427698727', '123-123', '3000', '0', '1429590845');

-- ----------------------------
-- Table structure for `ux73_feedback`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_feedback`;
CREATE TABLE `ux73_feedback` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` bigint(20) DEFAULT NULL COMMENT '用户uid',
  `time` int(11) DEFAULT NULL COMMENT '提交时间',
  `content` text COMMENT '反馈内容',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8 COMMENT='反馈';

-- ----------------------------
-- Records of ux73_feedback
-- ----------------------------
INSERT INTO `ux73_feedback` VALUES ('1', '123', '123', '阿萨达速度');
INSERT INTO `ux73_feedback` VALUES ('2', '101427698727', '1429895521', 'asd');
INSERT INTO `ux73_feedback` VALUES ('3', '101427698727', '1429895589', 'asd');
INSERT INTO `ux73_feedback` VALUES ('4', '101427698727', '1429895613', 'asd');
INSERT INTO `ux73_feedback` VALUES ('5', '101427698727', '1429895687', '阿斯达');
INSERT INTO `ux73_feedback` VALUES ('6', '101427698727', '1429895693', '阿萨达速度');
INSERT INTO `ux73_feedback` VALUES ('7', '101427698727', '1429896086', '阿斯达');

-- ----------------------------
-- Table structure for `ux73_label`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_label`;
CREATE TABLE `ux73_label` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `lid` bigint(20) DEFAULT NULL COMMENT '标签唯一ID',
  `uid` bigint(20) DEFAULT NULL,
  `tid` bigint(20) DEFAULT NULL,
  `time` int(11) DEFAULT NULL COMMENT '创建时间',
  `status` int(1) DEFAULT '1' COMMENT '状态：0=关闭；1=开启',
  `name` varchar(100) DEFAULT NULL COMMENT '标签名',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=69 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ux73_label
-- ----------------------------
INSERT INTO `ux73_label` VALUES ('56', '14315388050', '101427698727', '291431350032', '1431538805', '1', '最后的香格里拉（上）');
INSERT INTO `ux73_label` VALUES ('57', '14315388061', '101427698727', '291431350032', '1431538806', '1', '城市、远方和故乡');
INSERT INTO `ux73_label` VALUES ('58', '14315388072', '101427698727', '291431350032', '1431538807', '1', '旅行，让生命从容');
INSERT INTO `ux73_label` VALUES ('59', '14315388123', '101427698727', '291431350032', '1431538812', '1', '徒搭去圣地（上）');
INSERT INTO `ux73_label` VALUES ('60', '14315388144', '101427698727', '291431350032', '1431538814', '1431538824', '1');
INSERT INTO `ux73_label` VALUES ('61', '14315388165', '101427698727', '291431350032', '1431538816', '1431538840', '1');
INSERT INTO `ux73_label` VALUES ('62', '14315388196', '101427698727', '291431350032', '1431538819', '1431538847', '1');
INSERT INTO `ux73_label` VALUES ('63', '14315388316', '101427698727', '291431350032', '1431538831', '1431538836', '1');
INSERT INTO `ux73_label` VALUES ('64', '14315388386', '101427698727', '291431350032', '1431538838', '1431538857', '1');
INSERT INTO `ux73_label` VALUES ('65', '14315388446', '101427698727', '291431350032', '1431538844', '1', '徒搭去圣地 - （下）');
INSERT INTO `ux73_label` VALUES ('66', '14315388496', '101427698727', '291431350032', '1431538849', '1', '转山转水只为你');
INSERT INTO `ux73_label` VALUES ('67', '14315388596', '101427698727', '291431350032', '1431538859', '1432192038', '朝圣，梅里');
INSERT INTO `ux73_label` VALUES ('68', '14321920446', '101427698727', '291431350032', '1432192044', '1', '最后的香格里拉 （下）');

-- ----------------------------
-- Table structure for `ux73_logs_followtitle`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_logs_followtitle`;
CREATE TABLE `ux73_logs_followtitle` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `time` int(11) DEFAULT NULL COMMENT '关注时间',
  `uid` bigint(30) DEFAULT NULL COMMENT '关注者UID',
  `tid` bigint(30) DEFAULT NULL COMMENT '标题编码TID',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=69 DEFAULT CHARSET=utf8 COMMENT='用户关注标题的记录表';

-- ----------------------------
-- Records of ux73_logs_followtitle
-- ----------------------------
INSERT INTO `ux73_logs_followtitle` VALUES ('13', '1427708880', '101427698727', '271427702349');
INSERT INTO `ux73_logs_followtitle` VALUES ('14', '1427708884', '101427698727', '271427432282');
INSERT INTO `ux73_logs_followtitle` VALUES ('15', '1427723169', '111427723099', '271427702349');
INSERT INTO `ux73_logs_followtitle` VALUES ('16', '1427770430', '131427770385', '271427702349');
INSERT INTO `ux73_logs_followtitle` VALUES ('17', '1427770432', '131427770385', '271427432282');
INSERT INTO `ux73_logs_followtitle` VALUES ('18', '1427784826', '71427784723', '271427702349');
INSERT INTO `ux73_logs_followtitle` VALUES ('19', '1427858607', '81427794933', '271427702349');
INSERT INTO `ux73_logs_followtitle` VALUES ('20', '1427869624', '81427794933', '271427432282');
INSERT INTO `ux73_logs_followtitle` VALUES ('21', '1427945255', '141427781015', '271427702349');
INSERT INTO `ux73_logs_followtitle` VALUES ('22', '1429156453', '141429156444', '291429156432');
INSERT INTO `ux73_logs_followtitle` VALUES ('23', '1429156462', '141429156444', '291429156364');
INSERT INTO `ux73_logs_followtitle` VALUES ('26', '1429161947', '151429157737', '291429156432');
INSERT INTO `ux73_logs_followtitle` VALUES ('27', '1429161948', '151429157737', '291429156364');
INSERT INTO `ux73_logs_followtitle` VALUES ('28', '1429429956', '121427768841', '291429156364');
INSERT INTO `ux73_logs_followtitle` VALUES ('29', '1429591229', '101427698727', '271429535291');
INSERT INTO `ux73_logs_followtitle` VALUES ('30', '1429605565', '131427770385', '271429535291');
INSERT INTO `ux73_logs_followtitle` VALUES ('31', '1430234778', '201427430248', '271430234778');
INSERT INTO `ux73_logs_followtitle` VALUES ('32', '1430234854', '121427768841', '271430234778');
INSERT INTO `ux73_logs_followtitle` VALUES ('33', '1430234911', '111427723099', '271430234778');
INSERT INTO `ux73_logs_followtitle` VALUES ('34', '1430234987', '131427770385', '271430234778');
INSERT INTO `ux73_logs_followtitle` VALUES ('35', '1430235239', '101427698727', '271430234778');
INSERT INTO `ux73_logs_followtitle` VALUES ('36', '1430235558', '81427794933', '271430234778');
INSERT INTO `ux73_logs_followtitle` VALUES ('37', '1430369966', '141427781015', '271430234778');
INSERT INTO `ux73_logs_followtitle` VALUES ('38', '1430372265', '71427784723', '271430234778');
INSERT INTO `ux73_logs_followtitle` VALUES ('39', '1430890209', '201427430248', '271430890209');
INSERT INTO `ux73_logs_followtitle` VALUES ('40', '1430984447', '131427770385', '271430890209');
INSERT INTO `ux73_logs_followtitle` VALUES ('41', '1431348689', '101427698727', '291431348689');
INSERT INTO `ux73_logs_followtitle` VALUES ('42', '1431349346', '101427698727', '291431349346');
INSERT INTO `ux73_logs_followtitle` VALUES ('43', '1431350032', '101427698727', '291431350032');
INSERT INTO `ux73_logs_followtitle` VALUES ('44', '1431350604', '101427698727', '271430890209');
INSERT INTO `ux73_logs_followtitle` VALUES ('45', '1431493946', '201427430248', '271431493946');
INSERT INTO `ux73_logs_followtitle` VALUES ('46', '1431924610', '171431924543', '271431493946');
INSERT INTO `ux73_logs_followtitle` VALUES ('47', '1432097636', '201427430248', '271432097636');
INSERT INTO `ux73_logs_followtitle` VALUES ('48', '1432695145', '181432695124', '271432097636');
INSERT INTO `ux73_logs_followtitle` VALUES ('49', '1432743615', '101427698727', '291432743615');
INSERT INTO `ux73_logs_followtitle` VALUES ('50', '1432744188', '111427723099', '301432744188');
INSERT INTO `ux73_logs_followtitle` VALUES ('51', '1432744210', '111427723099', '301432744210');
INSERT INTO `ux73_logs_followtitle` VALUES ('52', '1432745097', '111427723099', '301432745097');
INSERT INTO `ux73_logs_followtitle` VALUES ('53', '1432745108', '111427723099', '301432745108');
INSERT INTO `ux73_logs_followtitle` VALUES ('54', '1432745209', '111427723099', '301432745209');
INSERT INTO `ux73_logs_followtitle` VALUES ('55', '1432745225', '111427723099', '301432745225');
INSERT INTO `ux73_logs_followtitle` VALUES ('56', '1432745554', '111427723099', '301432745554');
INSERT INTO `ux73_logs_followtitle` VALUES ('57', '1432745644', '111427723099', '301432745644');
INSERT INTO `ux73_logs_followtitle` VALUES ('58', '1432747077', '111427723099', '301432747077');
INSERT INTO `ux73_logs_followtitle` VALUES ('59', '1432747156', '111427723099', '301432747156');
INSERT INTO `ux73_logs_followtitle` VALUES ('60', '1433073470', '101427698727', '301432745644');
INSERT INTO `ux73_logs_followtitle` VALUES ('61', '1433076103', '101427698727', '291433076103');
INSERT INTO `ux73_logs_followtitle` VALUES ('62', '1433133774', '201427430248', '271433133774');
INSERT INTO `ux73_logs_followtitle` VALUES ('63', '1433261502', '101427698727', '291433261502');
INSERT INTO `ux73_logs_followtitle` VALUES ('64', '1433305676', '101427698727', '291433305676');
INSERT INTO `ux73_logs_followtitle` VALUES ('65', '1433336464', '101427698727', '291433336464');
INSERT INTO `ux73_logs_followtitle` VALUES ('66', '1433474632', '101427698727', '271433133774');
INSERT INTO `ux73_logs_followtitle` VALUES ('67', '1433737836', '101427698727', '291433737836');
INSERT INTO `ux73_logs_followtitle` VALUES ('68', '1435202834', '201427430248', '271435202834');

-- ----------------------------
-- Table structure for `ux73_logs_followuser`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_logs_followuser`;
CREATE TABLE `ux73_logs_followuser` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `time` int(11) DEFAULT NULL COMMENT '关注的时间',
  `uid` bigint(30) DEFAULT NULL COMMENT '指定的用户',
  `fuid` bigint(30) DEFAULT NULL COMMENT '关注的用户UID',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=23 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ux73_logs_followuser
-- ----------------------------
INSERT INTO `ux73_logs_followuser` VALUES ('1', '1427705224', '101427698727', '0');
INSERT INTO `ux73_logs_followuser` VALUES ('4', '1427705359', '101427698727', '201427430248');
INSERT INTO `ux73_logs_followuser` VALUES ('8', '1427714093', '0', '201427430248');
INSERT INTO `ux73_logs_followuser` VALUES ('9', '1427724347', '111427723099', '101427698727');
INSERT INTO `ux73_logs_followuser` VALUES ('10', '1427857002', '81427794933', '71427784723');
INSERT INTO `ux73_logs_followuser` VALUES ('11', '1427857168', '81427794933', '201427430248');
INSERT INTO `ux73_logs_followuser` VALUES ('12', '1427857496', '81427794933', '131427770385');
INSERT INTO `ux73_logs_followuser` VALUES ('13', '1427857575', '81427794933', '141427781015');
INSERT INTO `ux73_logs_followuser` VALUES ('14', '1427858353', '81427794933', '101427698727');
INSERT INTO `ux73_logs_followuser` VALUES ('15', '1427878293', '141427781015', '201427430248');
INSERT INTO `ux73_logs_followuser` VALUES ('16', '1427878298', '141427781015', '101427698727');
INSERT INTO `ux73_logs_followuser` VALUES ('17', '1427878309', '141427781015', '81427794933');
INSERT INTO `ux73_logs_followuser` VALUES ('18', '1427878315', '141427781015', '121427768841');
INSERT INTO `ux73_logs_followuser` VALUES ('19', '1427965524', '141427781015', '71427784723');
INSERT INTO `ux73_logs_followuser` VALUES ('20', '1429161844', '151429157737', '141429156444');
INSERT INTO `ux73_logs_followuser` VALUES ('22', '1435310508', '1', '201427430248');

-- ----------------------------
-- Table structure for `ux73_logs_purchase`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_logs_purchase`;
CREATE TABLE `ux73_logs_purchase` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `time` int(11) DEFAULT NULL COMMENT '购买时间',
  `in_uid` bigint(20) DEFAULT '0' COMMENT '收入账户',
  `out_uid` bigint(30) DEFAULT '0' COMMENT '支出用户',
  `source` varchar(10) DEFAULT '-' COMMENT '来源：cid、tid、sid',
  `source_id` bigint(30) DEFAULT NULL COMMENT '来源id',
  `types` tinyint(1) DEFAULT '0' COMMENT '1=收入、0=支出',
  `sum` int(11) DEFAULT '0' COMMENT '金额（单位：分）',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=702 DEFAULT CHARSET=utf8 COMMENT='用户收入和支出记录表';

-- ----------------------------
-- Records of ux73_logs_purchase
-- ----------------------------
INSERT INTO `ux73_logs_purchase` VALUES ('1', '1427855867', '0', '141427781015', 'cid', '291427792047', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('2', '1427855872', '0', '141427781015', 'cid', '291427775324', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('3', '1427855902', '0', '141427781015', 'cid', '291427772416', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('4', '1427855910', '0', '141427781015', 'cid', '271427707464', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('5', '1427856727', '0', '141427781015', 'cid', '321427775635', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('6', '1427856791', '0', '81427794933', 'cid', '321427775635', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('7', '1427856847', '0', '81427794933', 'cid', '321427775646', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('8', '1427856850', '0', '81427794933', 'cid', '321427775958', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('9', '1427856856', '0', '81427794933', 'cid', '321427775977', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('10', '1427856856', '0', '81427794933', 'cid', '321427775966', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('11', '1427856858', '0', '81427794933', 'cid', '321427775658', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('12', '1427856998', '0', '81427794933', 'cid', '341427791096', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('13', '1427858637', '0', '81427794933', 'cid', '108', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('14', '1427858656', '0', '81427794933', 'cid', '291427792047', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('15', '1427858694', '0', '81427794933', 'cid', '341427791723', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('16', '1427869462', '0', '81427794933', 'cid', '291427775324', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('17', '1427869469', '0', '81427794933', 'cid', '291427772914', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('18', '1427869472', '0', '81427794933', 'cid', '291427772416', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('19', '1427869482', '0', '81427794933', 'cid', '291427775359', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('20', '1427869487', '0', '81427794933', 'cid', '291427707867', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('21', '1427869490', '0', '81427794933', 'cid', '291427700387', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('22', '1427869493', '0', '81427794933', 'cid', '291427707914', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('23', '1427869509', '0', '81427794933', 'cid', '341427785258', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('24', '1427869515', '0', '81427794933', 'cid', '341427784869', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('25', '1427869525', '0', '81427794933', 'cid', '301427723198', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('26', '1427869633', '0', '81427794933', 'cid', '271427441865', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('27', '1427869633', '0', '81427794933', 'cid', '271427441806', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('28', '1427869634', '0', '81427794933', 'cid', '271427701934', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('29', '1427869636', '0', '81427794933', 'cid', '271427441321', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('30', '1427869637', '0', '81427794933', 'cid', '271427441525', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('31', '1427869638', '0', '81427794933', 'cid', '271427441769', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('32', '1427869639', '0', '81427794933', 'cid', '271427435050', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('33', '1427869639', '0', '81427794933', 'cid', '271427440087', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('34', '1427869704', '0', '81427794933', 'cid', '271427702122', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('35', '1427869901', '0', '141427781015', 'cid', '341427791723', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('36', '1427869902', '0', '141427781015', 'cid', '341427791096', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('37', '1427869906', '0', '141427781015', 'cid', '341427784869', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('38', '1427869907', '0', '141427781015', 'cid', '321427775977', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('39', '1427869908', '0', '141427781015', 'cid', '341427785258', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('40', '1427869909', '0', '141427781015', 'cid', '321427775966', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('41', '1427869910', '0', '141427781015', 'cid', '321427775658', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('42', '1427869910', '0', '141427781015', 'cid', '321427775958', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('43', '1427880811', '0', '101427698727', 'cid', '341427791723', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('44', '1427880861', '0', '101427698727', 'cid', '351427858625', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('45', '1427880869', '0', '101427698727', 'cid', '341427785258', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('46', '1427880873', '0', '101427698727', 'cid', '341427791096', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('47', '1427880875', '0', '101427698727', 'cid', '341427784869', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('48', '1427880877', '0', '101427698727', 'cid', '321427775635', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('49', '1427880879', '0', '101427698727', 'cid', '321427775658', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('50', '1427880911', '0', '101427698727', 'cid', '301427723198', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('51', '1427880913', '0', '101427698727', 'cid', '271427707464', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('52', '1427944681', '0', '141427781015', 'cid', '351427858625', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('53', '1427944691', '0', '141427781015', 'cid', '291427881009', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('54', '1427956374', '0', '141427781015', 'cid', '291427880991', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('55', '1427956376', '0', '141427781015', 'cid', '291427880933', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('56', '1429157712', '0', '101427698727', 'cid', '411429156473', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('57', '1429159359', '0', '151429157737', 'cid', '411429156473', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('58', '1429159369', '0', '151429157737', 'cid', '411429157688', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('59', '1429166445', '0', '151429157737', 'cid', '321427775977', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('60', '1429246608', '0', '101427698727', 'cid', '271427441865', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('61', '1429249928', '0', '101427698727', 'cid', '421429159426', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('62', '1429429146', '0', '111427723099', 'cid', '421429159426', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('63', '1429429220', '0', '111427723099', 'cid', '411429156473', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('64', '1429429250', '0', '111427723099', 'cid', '291427881009', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('65', '1429429305', '0', '111427723099', 'cid', '291427880991', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('66', '1429429317', '0', '111427723099', 'cid', '351427858625', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('67', '1429429323', '0', '111427723099', 'cid', '291427880933', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('68', '1429429582', '0', '111427723099', 'cid', '341427784869', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('69', '1429429583', '0', '111427723099', 'cid', '341427785258', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('70', '1429429584', '0', '111427723099', 'cid', '341427791096', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('71', '1429429586', '0', '111427723099', 'cid', '321427775958', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('72', '1429429587', '0', '111427723099', 'cid', '321427775977', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('73', '1429429588', '0', '111427723099', 'cid', '321427775966', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('74', '1429429590', '0', '111427723099', 'cid', '321427775646', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('75', '1429429593', '0', '111427723099', 'cid', '341427791723', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('76', '1429429617', '0', '111427723099', 'cid', '291427792047', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('77', '1429429650', '0', '111427723099', 'cid', '321427775658', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('78', '1429429914', '0', '111427723099', 'cid', '271427701934', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('79', '1429429920', '0', '111427723099', 'cid', '271427441865', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('80', '1429429922', '0', '111427723099', 'cid', '271427441806', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('81', '1429429947', '0', '121427768841', 'cid', '291427881009', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('82', '1429429950', '0', '121427768841', 'cid', '291427880991', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('83', '1429429952', '0', '121427768841', 'cid', '291427880933', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('84', '1430234872', '0', '121427768841', 'cid', '271430234803', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('85', '1430234908', '0', '111427723099', 'cid', '311430234892', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('86', '1430234909', '0', '111427723099', 'cid', '311430234864', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('87', '1430234911', '0', '111427723099', 'cid', '271430234803', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('88', '1430235010', '0', '131427770385', 'cid', '301430234960', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('89', '1430235011', '0', '131427770385', 'cid', '301430234922', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('90', '1430235011', '0', '131427770385', 'cid', '311430234864', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('91', '1430235012', '0', '131427770385', 'cid', '311430234892', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('92', '1430235214', '0', '131427770385', 'cid', '271430234803', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('93', '1430235268', '0', '101427698727', 'cid', '321430234999', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('94', '1430235279', '0', '101427698727', 'cid', '301430234960', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('95', '1430235307', '0', '101427698727', 'cid', '301430234922', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('96', '1430235318', '0', '101427698727', 'cid', '311430234892', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('97', '1430235355', '0', '201427430248', 'cid', '311430234892', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('98', '1430235360', '0', '201427430248', 'cid', '301430234922', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('99', '1430235381', '0', '201427430248', 'cid', '301430234960', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('100', '1430235530', '0', '101427698727', 'cid', '311430234864', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('101', '1430235533', '0', '101427698727', 'cid', '271430234803', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('102', '1430235605', '0', '81427794933', 'cid', '321430234999', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('103', '1430235606', '0', '81427794933', 'cid', '301430234922', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('104', '1430235606', '0', '81427794933', 'cid', '311430234892', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('105', '1430235608', '0', '81427794933', 'cid', '291430235260', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('106', '1430235612', '0', '81427794933', 'cid', '301430234960', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('107', '1430235615', '0', '81427794933', 'cid', '271430234803', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('108', '1430235633', '0', '81427794933', 'cid', '291427881009', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('109', '1430235633', '0', '81427794933', 'cid', '291427880991', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('110', '1430370860', '0', '141427781015', 'cid', '291430235260', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('111', '1430371698', '0', '141427781015', 'cid', '321430234999', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('112', '1430371701', '0', '141427781015', 'cid', '301430234922', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('113', '1430371702', '0', '141427781015', 'cid', '311430234892', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('114', '1430372124', '0', '161429287781', 'cid', '331430372046', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('115', '1430372125', '0', '161429287781', 'cid', '331430371975', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('116', '1430372125', '0', '161429287781', 'cid', '331430371916', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('117', '1430372130', '0', '161429287781', 'cid', '331430371778', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('118', '1430372130', '0', '161429287781', 'cid', '331430371734', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('119', '1430372131', '0', '161429287781', 'cid', '331430371850', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('120', '1430372132', '0', '161429287781', 'cid', '291430235260', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('121', '1430372133', '0', '161429287781', 'cid', '301430234960', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('122', '1430372134', '0', '161429287781', 'cid', '321430234999', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('123', '1430372137', '0', '161429287781', 'cid', '301430234922', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('124', '1430372138', '0', '161429287781', 'cid', '311430234864', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('125', '1430372139', '0', '161429287781', 'cid', '311430234892', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('126', '1430372140', '0', '161429287781', 'cid', '271430234803', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('127', '1430372178', '0', '71427784723', 'cid', '331430372046', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('128', '1430372179', '0', '71427784723', 'cid', '331430371975', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('129', '1430372180', '0', '71427784723', 'cid', '331430371916', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('130', '1430372181', '0', '71427784723', 'cid', '331430371734', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('131', '1430372183', '0', '71427784723', 'cid', '331430371778', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('132', '1430372186', '0', '71427784723', 'cid', '321430234999', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('133', '1430372386', '0', '121427768841', 'cid', '331430372046', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('134', '1430372387', '0', '121427768841', 'cid', '331430371975', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('135', '1430372388', '0', '121427768841', 'cid', '331430371916', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('136', '1430372389', '0', '121427768841', 'cid', '331430371778', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('137', '1430372389', '0', '121427768841', 'cid', '331430371734', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('138', '1430372391', '0', '121427768841', 'cid', '331430371850', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('139', '1430372393', '0', '121427768841', 'cid', '321430234999', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('140', '1430372394', '0', '121427768841', 'cid', '301430234960', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('141', '1430372394', '0', '121427768841', 'cid', '291430235260', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('142', '1430372401', '0', '121427768841', 'cid', '341430372364', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('143', '1430372402', '0', '121427768841', 'cid', '341430372274', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('144', '1430372425', '0', '111427723099', 'cid', '341430372364', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('145', '1430372425', '0', '111427723099', 'cid', '331430372046', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('146', '1430372427', '0', '111427723099', 'cid', '331430371975', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('147', '1430372429', '0', '111427723099', 'cid', '331430371916', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('148', '1430372433', '0', '111427723099', 'cid', '331430371734', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('149', '1430372451', '0', '131427770385', 'cid', '331430371916', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('150', '1430372454', '0', '131427770385', 'cid', '331430371975', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('151', '1430372455', '0', '131427770385', 'cid', '331430371734', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('152', '1430372458', '0', '131427770385', 'cid', '331430371778', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('153', '1430372502', '0', '101427698727', 'cid', '331430371916', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('154', '1430372513', '0', '201427430248', 'cid', '331430371916', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('155', '1430372528', '0', '201427430248', 'cid', '331430371975', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('156', '1430386561', '0', '201427430248', 'cid', '341430372274', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('157', '1430386564', '0', '201427430248', 'cid', '341430372364', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('158', '1430386573', '0', '201427430248', 'cid', '331430372046', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('159', '1430910615', '0', '101427698727', 'cid', '271430890513', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('160', '1430913562', '0', '101427698727', 'cid', '341430372364', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('161', '1430913564', '0', '101427698727', 'cid', '341430372274', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('162', '1430913566', '0', '101427698727', 'cid', '331430372046', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('163', '1430913568', '0', '101427698727', 'cid', '331430371975', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('164', '1430913571', '0', '101427698727', 'cid', '331430371850', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('165', '1431493971', '0', '201427430248', 'cid', '321430984741', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('166', '1431924588', '0', '171431924543', 'cid', '271431495591', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('167', '1431924592', '0', '171431924543', 'cid', '271431495555', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('168', '1431924600', '0', '171431924543', 'cid', '271431495375', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('169', '1431924671', '0', '171431924543', 'cid', '311430234864', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('170', '1431924699', '0', '171431924543', 'cid', '271431495209', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('171', '1431924716', '0', '171431924543', 'cid', '271431494759', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('172', '1431924733', '0', '171431924543', 'cid', '271431494335', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('173', '1432172608', '0', '201427430248', 'cid', '291432019724', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('174', '1432690945', '101427698727', '201427430248', 'cid', '291432191773', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('175', '1432690975', '101427698727', '201427430248', 'cid', '291432191760', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('176', '1432690976', '101427698727', '201427430248', 'cid', '291432191726', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('177', '1432690977', '101427698727', '201427430248', 'cid', '291432191655', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('178', '1432690978', '101427698727', '201427430248', 'cid', '291432191682', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('179', '1432690978', '101427698727', '201427430248', 'cid', '291432191709', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('180', '1432690980', '101427698727', '201427430248', 'cid', '291432191575', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('181', '1432690980', '101427698727', '201427430248', 'cid', '291432191600', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('182', '1432690981', '101427698727', '201427430248', 'cid', '291432191519', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('183', '1432690987', '101427698727', '201427430248', 'cid', '291432191519', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('184', '1432690987', '101427698727', '201427430248', 'cid', '291432191575', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('185', '1432690988', '101427698727', '201427430248', 'cid', '291432191600', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('186', '1432690990', '101427698727', '201427430248', 'cid', '291432191402', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('187', '1432690999', '101427698727', '201427430248', 'cid', '291432191419', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('188', '1432691010', '101427698727', '201427430248', 'cid', '291432019783', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('189', '1432691018', '101427698727', '201427430248', 'cid', '291432019134', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('190', '1432691019', '101427698727', '201427430248', 'cid', '291431999805', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('191', '1432691027', '131427770385', '201427430248', 'cid', '321430984987', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('192', '1432691027', '131427770385', '201427430248', 'cid', '321430984697', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('193', '1432691030', '131427770385', '201427430248', 'cid', '321430984564', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('194', '1432691031', '131427770385', '201427430248', 'cid', '321430984507', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('196', '1432692348', '201427430248', '0', 'sid', '801', '1', '999');
INSERT INTO `ux73_logs_purchase` VALUES ('197', '1432692818', '0', '101427698727', 'publish_ci', '291432692818', '0', '17');
INSERT INTO `ux73_logs_purchase` VALUES ('198', '1432692847', '101427698727', '0', 'sid', '103', '1', '73');
INSERT INTO `ux73_logs_purchase` VALUES ('199', '1432693006', '201427430248', '101427698727', 'cid', '271432098808', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('200', '1432693007', '201427430248', '101427698727', 'cid', '271432098873', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('201', '1432693012', '0', '101427698727', 'ccid', '291432693012', '0', '24');
INSERT INTO `ux73_logs_purchase` VALUES ('202', '1432693028', '0', '101427698727', 'ccid', '291432693028', '0', '31');
INSERT INTO `ux73_logs_purchase` VALUES ('203', '1432693098', '0', '101427698727', 'ccid', '291432693098', '0', '38');
INSERT INTO `ux73_logs_purchase` VALUES ('204', '1432693105', '0', '101427698727', 'ccid', '291432693105', '0', '45');
INSERT INTO `ux73_logs_purchase` VALUES ('205', '1432693117', '0', '101427698727', 'ccid', '291432693117', '0', '52');
INSERT INTO `ux73_logs_purchase` VALUES ('206', '1432693798', '101427698727', '0', 'sid', '901', '1', '9999');
INSERT INTO `ux73_logs_purchase` VALUES ('207', '1432693818', '101427698727', '0', 'sid', '701', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('208', '1432695124', '0', '0', 'NaN', '0', '1', '30');
INSERT INTO `ux73_logs_purchase` VALUES ('209', '1432695131', '181432695124', '0', 'sid', '102', '1', '10');
INSERT INTO `ux73_logs_purchase` VALUES ('210', '1432695166', '0', '181432695124', '', '0', '0', '3');
INSERT INTO `ux73_logs_purchase` VALUES ('211', '1432695167', '0', '181432695124', 'ccid', '551432695166', '0', '3');
INSERT INTO `ux73_logs_purchase` VALUES ('212', '1432695211', '0', '181432695124', 'ccid', '551432695211', '0', '6');
INSERT INTO `ux73_logs_purchase` VALUES ('213', '1432695216', '181432695124', '0', '', '0', '1', '3');
INSERT INTO `ux73_logs_purchase` VALUES ('214', '1432695347', '181432695124', '0', 'dcid', '551432695211', '1', '6');
INSERT INTO `ux73_logs_purchase` VALUES ('215', '1432695382', '0', '181432695124', 'ccid', '551432695382', '0', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('216', '1432695411', '181432695124', '0', 'dcid', '551432695382', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('217', '1432695531', '0', '181432695124', '', '0', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('218', '1432695531', '101427698727', '181432695124', 'cid', '291432693105', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('219', '1432695531', '181432695124', '0', '1014276987', '0', '1', '10');
INSERT INTO `ux73_logs_purchase` VALUES ('220', '1432695532', '0', '181432695124', '', '0', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('221', '1432695532', '101427698727', '181432695124', 'cid', '291432693098', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('222', '1432695532', '181432695124', '0', '1014276987', '0', '1', '10');
INSERT INTO `ux73_logs_purchase` VALUES ('223', '1432695533', '0', '181432695124', '', '0', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('224', '1432695533', '101427698727', '181432695124', 'cid', '291432692818', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('225', '1432695533', '181432695124', '0', '1014276987', '0', '1', '10');
INSERT INTO `ux73_logs_purchase` VALUES ('226', '1432695533', '0', '181432695124', '', '0', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('227', '1432695534', '101427698727', '181432695124', 'cid', '291432693012', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('228', '1432695534', '181432695124', '0', '1014276987', '0', '1', '10');
INSERT INTO `ux73_logs_purchase` VALUES ('229', '1432695534', '0', '181432695124', '', '0', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('230', '1432695534', '101427698727', '181432695124', 'cid', '291432693028', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('231', '1432695534', '181432695124', '0', '1014276987', '0', '1', '10');
INSERT INTO `ux73_logs_purchase` VALUES ('232', '1432695535', '0', '181432695124', '', '0', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('233', '1432695535', '101427698727', '181432695124', 'cid', '291432693117', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('234', '1432695535', '181432695124', '0', '1014276987', '0', '1', '10');
INSERT INTO `ux73_logs_purchase` VALUES ('235', '1432695703', '101427698727', '181432695124', 'cid', '291432191773', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('236', '1432695703', '181432695124', '0', '1014276987', '0', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('237', '1432695883', '101427698727', '181432695124', 'cid', '291432191655', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('238', '1432695883', '181432695124', '0', '1014276987', '0', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('239', '1432695888', '101427698727', '181432695124', 'cid', '291432191600', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('240', '1432695888', '181432695124', '0', '1014276987', '0', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('241', '1432696144', '181432695124', '0', '1014276987', '0', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('242', '1432696210', '101427698727', '181432695124', 'cid', '291432191760', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('243', '1432696211', '101427698727', '0', 'cid', '291432191760', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('244', '1432696258', '141427781015', '181432695124', 'cid', '331430372046', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('245', '1432696258', '141427781015', '0', 'cid', '331430372046', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('246', '1432696305', '141427781015', '181432695124', 'cid', '331430371975', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('247', '1432696305', '141427781015', '0', 'cid', '331430371975', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('248', '1432696332', '181432695124', '0', 'sid', '103', '1', '73');
INSERT INTO `ux73_logs_purchase` VALUES ('249', '1432696521', '101427698727', '0', 'dcid', '291432693117', '1', '52');
INSERT INTO `ux73_logs_purchase` VALUES ('250', '1432696523', '101427698727', '0', 'dcid', '291432693105', '1', '45');
INSERT INTO `ux73_logs_purchase` VALUES ('251', '1432696524', '101427698727', '0', 'dcid', '291432693098', '1', '38');
INSERT INTO `ux73_logs_purchase` VALUES ('252', '1432696526', '101427698727', '0', 'dcid', '291432693028', '1', '31');
INSERT INTO `ux73_logs_purchase` VALUES ('253', '1432696527', '101427698727', '0', 'dcid', '291432693012', '1', '24');
INSERT INTO `ux73_logs_purchase` VALUES ('254', '1432696529', '101427698727', '0', 'dcid', '291432692818', '1', '17');
INSERT INTO `ux73_logs_purchase` VALUES ('255', '1432696558', '101427698727', '0', 'sid', '802', '1', '888');
INSERT INTO `ux73_logs_purchase` VALUES ('256', '1432735698', '111427723099', '0', 'sid', '103', '1', '73');
INSERT INTO `ux73_logs_purchase` VALUES ('257', '1432743140', '0', '101427698727', '', '0', '0', '95');
INSERT INTO `ux73_logs_purchase` VALUES ('258', '1432745554', '0', '111427723099', 'ctid', '301432745554', '0', '300');
INSERT INTO `ux73_logs_purchase` VALUES ('259', '1432745644', '0', '111427723099', 'ctid', '301432745644', '0', '300');
INSERT INTO `ux73_logs_purchase` VALUES ('260', '1432747077', '0', '111427723099', 'ctid', '301432747077', '0', '100');
INSERT INTO `ux73_logs_purchase` VALUES ('261', '1432747156', '0', '111427723099', 'ctid', '301432747156', '0', '100');
INSERT INTO `ux73_logs_purchase` VALUES ('262', '1433070376', '0', '101427698727', '', '0', '0', '200');
INSERT INTO `ux73_logs_purchase` VALUES ('263', '1433070377', '0', '101427698727', '', '0', '0', '200');
INSERT INTO `ux73_logs_purchase` VALUES ('264', '1433070377', '0', '101427698727', '', '0', '0', '200');
INSERT INTO `ux73_logs_purchase` VALUES ('265', '1433070377', '0', '101427698727', '', '0', '0', '200');
INSERT INTO `ux73_logs_purchase` VALUES ('266', '1433070377', '0', '101427698727', '', '0', '0', '300');
INSERT INTO `ux73_logs_purchase` VALUES ('267', '1433076103', '0', '101427698727', 'ctid', '291433076103', '0', '1000');
INSERT INTO `ux73_logs_purchase` VALUES ('268', '1433082660', '0', '101427698727', 'ccid', '291433082660', '0', '3');
INSERT INTO `ux73_logs_purchase` VALUES ('269', '1433083725', '201427430248', '0', '2014274302', '0', '1', '5000');
INSERT INTO `ux73_logs_purchase` VALUES ('270', '1433083725', '201427430248', '0', '', '0', '1', '26');
INSERT INTO `ux73_logs_purchase` VALUES ('271', '1433083727', '201427430248', '0', '2014274302', '0', '1', '5000');
INSERT INTO `ux73_logs_purchase` VALUES ('272', '1433083727', '201427430248', '0', '', '0', '1', '41');
INSERT INTO `ux73_logs_purchase` VALUES ('273', '1433133723', '0', '201427430248', '', '0', '0', '100');
INSERT INTO `ux73_logs_purchase` VALUES ('274', '1433133774', '0', '201427430248', 'ctid', '271433133774', '0', '5500');
INSERT INTO `ux73_logs_purchase` VALUES ('275', '1433133898', '0', '201427430248', 'ccid', '271433133898', '0', '13');
INSERT INTO `ux73_logs_purchase` VALUES ('276', '1433133975', '0', '201427430248', 'ccid', '271433133974', '0', '16');
INSERT INTO `ux73_logs_purchase` VALUES ('277', '1433134050', '0', '201427430248', 'ccid', '271433134050', '0', '19');
INSERT INTO `ux73_logs_purchase` VALUES ('278', '1433134189', '0', '201427430248', 'ccid', '271433134189', '0', '22');
INSERT INTO `ux73_logs_purchase` VALUES ('279', '1433134236', '0', '201427430248', 'ccid', '271433134236', '0', '25');
INSERT INTO `ux73_logs_purchase` VALUES ('280', '1433134314', '0', '201427430248', 'ccid', '271433134314', '0', '28');
INSERT INTO `ux73_logs_purchase` VALUES ('281', '1433134397', '0', '201427430248', 'ccid', '271433134397', '0', '31');
INSERT INTO `ux73_logs_purchase` VALUES ('282', '1433134561', '0', '201427430248', 'ccid', '271433134560', '0', '34');
INSERT INTO `ux73_logs_purchase` VALUES ('283', '1433135976', '0', '101427698727', '', '0', '0', '1000');
INSERT INTO `ux73_logs_purchase` VALUES ('284', '1433136131', '101427698727', '0', 'sid', '901', '1', '9999');
INSERT INTO `ux73_logs_purchase` VALUES ('285', '1433136132', '101427698727', '0', 'sid', '103', '1', '73');
INSERT INTO `ux73_logs_purchase` VALUES ('286', '1433136133', '101427698727', '0', 'sid', '701', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('287', '1433136134', '101427698727', '0', 'sid', '802', '1', '888');
INSERT INTO `ux73_logs_purchase` VALUES ('288', '1433145835', '131427770385', '0', 'sid', '803', '1', '777');
INSERT INTO `ux73_logs_purchase` VALUES ('289', '1433145851', '131427770385', '0', 'sid', '103', '1', '73');
INSERT INTO `ux73_logs_purchase` VALUES ('290', '1433145858', '0', '131427770385', 'csid', '701', '0', '300');
INSERT INTO `ux73_logs_purchase` VALUES ('291', '1433145861', '131427770385', '0', 'sid', '701', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('292', '1433261502', '0', '101427698727', 'ctid', '291433261502', '0', '300');
INSERT INTO `ux73_logs_purchase` VALUES ('293', '1433305419', '0', '101427698727', 'ccid', '291433305419', '0', '13');
INSERT INTO `ux73_logs_purchase` VALUES ('294', '1433305676', '0', '101427698727', 'ctid', '291433305676', '0', '300');
INSERT INTO `ux73_logs_purchase` VALUES ('295', '1433305851', '0', '101427698727', 'ccid', '291433305851', '0', '16');
INSERT INTO `ux73_logs_purchase` VALUES ('296', '1433336464', '0', '101427698727', 'ctid', '291433336464', '0', '100');
INSERT INTO `ux73_logs_purchase` VALUES ('297', '1433468187', '101427698727', '0', 'sid', '901', '1', '9999');
INSERT INTO `ux73_logs_purchase` VALUES ('298', '1433468189', '101427698727', '0', 'sid', '103', '1', '73');
INSERT INTO `ux73_logs_purchase` VALUES ('299', '1433468190', '101427698727', '0', 'sid', '701', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('300', '1433468190', '101427698727', '0', 'sid', '802', '1', '888');
INSERT INTO `ux73_logs_purchase` VALUES ('301', '1433474515', '0', '101427698727', 'ccid', '291433474515', '0', '13');
INSERT INTO `ux73_logs_purchase` VALUES ('302', '1433474660', '0', '101427698727', 'ccid', '291433474660', '0', '16');
INSERT INTO `ux73_logs_purchase` VALUES ('303', '1433474729', '0', '101427698727', 'ccid', '291433474728', '0', '19');
INSERT INTO `ux73_logs_purchase` VALUES ('304', '1433474854', '0', '101427698727', 'ccid', '291433474854', '0', '12');
INSERT INTO `ux73_logs_purchase` VALUES ('305', '1433474919', '0', '101427698727', 'ccid', '291433474918', '0', '25');
INSERT INTO `ux73_logs_purchase` VALUES ('306', '1433474986', '0', '101427698727', 'ccid', '291433474986', '0', '28');
INSERT INTO `ux73_logs_purchase` VALUES ('307', '1433475018', '0', '101427698727', 'ccid', '291433475018', '0', '31');
INSERT INTO `ux73_logs_purchase` VALUES ('308', '1433475165', '0', '101427698727', 'ccid', '291433475165', '0', '34');
INSERT INTO `ux73_logs_purchase` VALUES ('309', '1433475496', '101427698727', '0', '1014276987', '0', '1', '0');
INSERT INTO `ux73_logs_purchase` VALUES ('310', '1433475496', '101427698727', '0', '', '0', '1', '296');
INSERT INTO `ux73_logs_purchase` VALUES ('311', '1433737836', '0', '101427698727', 'ctid', '291433737836', '0', '300');
INSERT INTO `ux73_logs_purchase` VALUES ('312', '1433738169', '0', '101427698727', 'ccid', '291433738169', '0', '13');
INSERT INTO `ux73_logs_purchase` VALUES ('313', '1434009944', '0', '0', 'NaN', '0', '1', '30');
INSERT INTO `ux73_logs_purchase` VALUES ('314', '1434073189', '0', '0', '', '0', '1', '92');
INSERT INTO `ux73_logs_purchase` VALUES ('315', '1434460372', '0', '0', '', '0', '1', '196');
INSERT INTO `ux73_logs_purchase` VALUES ('316', '1435136430', '101427698727', '0', 'sid', '901', '1', '9999');
INSERT INTO `ux73_logs_purchase` VALUES ('317', '1435136433', '101427698727', '0', 'sid', '103', '1', '73');
INSERT INTO `ux73_logs_purchase` VALUES ('318', '1435136436', '101427698727', '0', 'sid', '701', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('319', '1435136436', '101427698727', '0', 'sid', '802', '1', '888');
INSERT INTO `ux73_logs_purchase` VALUES ('320', '1435202834', '0', '201427430248', 'ctid', '271435202834', '0', '5500');
INSERT INTO `ux73_logs_purchase` VALUES ('321', '1435202837', '201427430248', '0', '1014276987', '0', '1', '5000');
INSERT INTO `ux73_logs_purchase` VALUES ('322', '1435202837', '201427430248', '0', '', '0', '1', '440');
INSERT INTO `ux73_logs_purchase` VALUES ('323', '1435202976', '0', '201427430248', 'ccid', '271435202976', '0', '13');
INSERT INTO `ux73_logs_purchase` VALUES ('324', '1435203056', '0', '201427430248', 'ccid', '271435203056', '0', '16');
INSERT INTO `ux73_logs_purchase` VALUES ('325', '1435203138', '0', '201427430248', 'ccid', '271435203138', '0', '19');
INSERT INTO `ux73_logs_purchase` VALUES ('326', '1435203234', '0', '201427430248', 'ccid', '271435203234', '0', '22');
INSERT INTO `ux73_logs_purchase` VALUES ('327', '1435203304', '0', '201427430248', 'ccid', '271435203304', '0', '25');
INSERT INTO `ux73_logs_purchase` VALUES ('328', '1435203358', '0', '201427430248', 'ccid', '271435203358', '0', '28');
INSERT INTO `ux73_logs_purchase` VALUES ('329', '1435203394', '0', '201427430248', 'ccid', '271435203394', '0', '31');
INSERT INTO `ux73_logs_purchase` VALUES ('330', '1435203473', '0', '201427430248', 'ccid', '271435203473', '0', '34');
INSERT INTO `ux73_logs_purchase` VALUES ('331', '1435203544', '0', '201427430248', 'ccid', '271435203544', '0', '37');
INSERT INTO `ux73_logs_purchase` VALUES ('332', '1435203629', '0', '201427430248', 'ccid', '271435203629', '0', '40');
INSERT INTO `ux73_logs_purchase` VALUES ('333', '1435203665', '0', '201427430248', 'ccid', '271435203665', '0', '43');
INSERT INTO `ux73_logs_purchase` VALUES ('334', '1435203848', '0', '201427430248', 'ccid', '271435203848', '0', '46');
INSERT INTO `ux73_logs_purchase` VALUES ('335', '1435203866', '0', '201427430248', 'ccid', '271435203866', '0', '49');
INSERT INTO `ux73_logs_purchase` VALUES ('336', '1435204338', '0', '201427430248', 'ccid', '271435204338', '0', '52');
INSERT INTO `ux73_logs_purchase` VALUES ('337', '1435219532', '201427430248', '101427698727', 'cid', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('338', '1435219532', '201427430248', '0', 'cid', '271435204338', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('339', '1435225017', '201427430248', '101427698727', 'cid', '271435203866', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('340', '1435225017', '201427430248', '0', 'cid', '271435203866', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('341', '1435225019', '201427430248', '101427698727', 'cid', '271435203848', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('342', '1435225019', '201427430248', '0', 'cid', '271435203848', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('343', '1435225050', '201427430248', '101427698727', 'cid', '271435203629', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('344', '1435225050', '201427430248', '0', 'cid', '271435203629', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('345', '1435225066', '201427430248', '101427698727', 'cid', '271435203544', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('346', '1435225066', '201427430248', '0', 'cid', '271435203544', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('347', '1435288667', '201427430248', '131427770385', 'cid', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('348', '1435288667', '201427430248', '0', 'cid', '271435204338', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('349', '1435288671', '201427430248', '131427770385', 'cid', '271435203866', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('350', '1435288671', '201427430248', '0', 'cid', '271435203866', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('351', '1435288675', '201427430248', '131427770385', 'cid', '271435203848', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('352', '1435288675', '201427430248', '0', 'cid', '271435203848', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('353', '1435288705', '201427430248', '181432695124', 'cid', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('354', '1435288705', '201427430248', '0', 'cid', '271435204338', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('355', '1435288709', '201427430248', '181432695124', 'cid', '271435203866', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('356', '1435288709', '201427430248', '0', 'cid', '271435203866', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('357', '1435288711', '201427430248', '181432695124', 'cid', '271435203848', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('358', '1435288711', '201427430248', '0', 'cid', '271435203848', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('359', '1435288712', '201427430248', '181432695124', 'cid', '271435203629', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('360', '1435288712', '201427430248', '0', 'cid', '271435203629', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('361', '1435288714', '201427430248', '181432695124', 'cid', '271435203665', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('362', '1435288714', '201427430248', '0', 'cid', '271435203665', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('363', '1435288716', '201427430248', '181432695124', 'cid', '271435203544', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('364', '1435288716', '201427430248', '0', 'cid', '271435203544', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('365', '1435288737', '201427430248', '141427781015', 'cid', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('366', '1435288737', '201427430248', '0', 'cid', '271435204338', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('367', '1435288743', '201427430248', '141427781015', 'cid', '271435203866', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('368', '1435288743', '201427430248', '0', 'cid', '271435203866', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('369', '1435288753', '201427430248', '141427781015', 'cid', '271435203544', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('370', '1435288753', '201427430248', '0', 'cid', '271435203544', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('371', '1435288759', '201427430248', '141427781015', 'cid', '271435203665', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('372', '1435288759', '201427430248', '0', 'cid', '271435203665', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('373', '1435288762', '201427430248', '141427781015', 'cid', '271435203473', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('374', '1435288762', '201427430248', '0', 'cid', '271435203473', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('375', '1435288763', '201427430248', '141427781015', 'cid', '271435203394', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('376', '1435288764', '201427430248', '0', 'cid', '271435203394', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('377', '1435288764', '201427430248', '141427781015', 'cid', '271435203358', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('378', '1435288764', '201427430248', '0', 'cid', '271435203358', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('379', '1435288910', '101427698727', '141427781015', 'cid', '291433475018', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('380', '1435288910', '101427698727', '0', 'cid', '291433475018', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('381', '1435288929', '101427698727', '141427781015', 'cid', '291433738169', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('382', '1435288929', '101427698727', '0', 'cid', '291433738169', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('383', '1435288963', '101427698727', '141427781015', 'cid', '291433474918', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('384', '1435288963', '101427698727', '0', 'cid', '291433474918', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('385', '1435289022', '201427430248', '141427781015', 'cid', '271433134236', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('386', '1435289022', '201427430248', '0', 'cid', '271433134236', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('388', '1435295829', '201427430248', '0', 'cid', '271435204338', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('390', '1435295835', '201427430248', '0', 'cid', '271435204338', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('391', '1435296189', '201427430248', '0', 'cid', '271435203866', '1', '2');
INSERT INTO `ux73_logs_purchase` VALUES ('392', '1435296223', '201427430248', '0', 'cid', '271435203866', '1', '2');
INSERT INTO `ux73_logs_purchase` VALUES ('393', '1435296660', '201427430248', '0', 'cid', '271435203866', '1', '2');
INSERT INTO `ux73_logs_purchase` VALUES ('395', '1435296803', '201427430248', '0', 'cid', '271435203866', '1', '2');
INSERT INTO `ux73_logs_purchase` VALUES ('397', '1435296835', '201427430248', '0', 'cid', '271435203848', '1', '2');
INSERT INTO `ux73_logs_purchase` VALUES ('398', '1435296965', '0', '71427784723', 'cid', '271435203629', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('399', '1435296965', '201427430248', '0', 'cid', '271435203629', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('400', '1435296968', '0', '71427784723', 'cid', '271435203544', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('401', '1435296968', '201427430248', '0', 'cid', '271435203544', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('402', '1435296970', '0', '71427784723', 'cid', '271435203665', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('403', '1435296970', '201427430248', '0', 'cid', '271435203665', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('405', '1435296983', '201427430248', '0', 'cid', '271435203544', '1', '2');
INSERT INTO `ux73_logs_purchase` VALUES ('557', '1435300568', '201427430248', '0', 'cid', '271435203358', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('558', '1435300569', '201427430248', '0', 'cid', '271435203394', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('559', '1435300575', '201427430248', '0', 'cid', '271435203473', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('561', '1435300599', '201427430248', '0', 'cid', '271433134236', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('563', '1435300600', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('564', '1435300601', '201427430248', '0', 'cid', '271433134189', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('566', '1435300625', '101427698727', '0', 'cid', '291433738169', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('568', '1435300626', '201427430248', '0', 'cid', '271435202976', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('569', '1435300627', '201427430248', '0', 'cid', '271435203056', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('570', '1435300666', '101427698727', '0', 'cid', '291433474986', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('571', '1435300725', '101427698727', '0', 'cid', '291433475018', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('573', '1435301015', '201427430248', '0', 'cid', '271435203665', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('575', '1435301016', '201427430248', '0', 'cid', '271435203473', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('577', '1435301017', '201427430248', '0', 'cid', '271435203394', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('578', '1435301021', '201427430248', '0', 'cid', '271435203234', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('579', '1435301060', '201427430248', '0', 'cid', '271435203304', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('580', '1435301462', '101427698727', '0', 'cid', '291433474728', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('582', '1435301546', '201427430248', '0', 'cid', '271433134314', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('583', '1435301548', '201427430248', '0', 'cid', '271433134560', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('584', '1435306148', '201427430248', '0', 'cid', '271435203665', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('585', '1435306210', '0', '121427768841', 'cid', '271435203665', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('586', '1435306210', '201427430248', '0', 'cid', '271435203665', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('587', '1435306213', '0', '121427768841', 'cid', '271435203629', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('588', '1435306213', '201427430248', '0', 'cid', '271435203629', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('589', '1435306235', '0', '121427768841', 'cid', '271435203394', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('590', '1435306235', '201427430248', '0', 'cid', '271435203394', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('591', '1435306237', '0', '121427768841', 'cid', '271435203473', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('592', '1435306237', '201427430248', '0', 'cid', '271435203473', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('594', '1435306683', '201427430248', '0', 'cid', '271435203234', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('596', '1435306684', '201427430248', '0', 'cid', '271435203138', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('598', '1435306685', '201427430248', '0', 'cid', '271435203304', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('600', '1435306908', '201427430248', '0', 'cid', '271435203358', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('602', '1435306912', '101427698727', '0', 'cid', '291433475018', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('604', '1435306913', '101427698727', '0', 'cid', '291433474986', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('606', '1435306914', '101427698727', '0', 'cid', '291433475165', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('608', '1435307166', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('610', '1435307168', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('612', '1435307169', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('614', '1435307169', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('616', '1435307169', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('618', '1435307169', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('620', '1435307175', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('622', '1435307176', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('624', '1435307176', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('626', '1435307176', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('628', '1435307176', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('630', '1435307178', '201427430248', '0', 'cid', '271433134050', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('632', '1435309315', '201427430248', '0', 'cid', '271435204338', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('634', '1435309315', '201427430248', '0', 'cid', '271435204338', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('636', '1435309315', '201427430248', '0', 'cid', '271435204338', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('638', '1435309315', '201427430248', '0', 'cid', '271435204338', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('640', '1435309316', '201427430248', '0', 'cid', '271435204338', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('642', '1435309316', '201427430248', '0', 'cid', '271435204338', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('644', '1435309316', '201427430248', '0', 'cid', '271435204338', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('646', '1435309370', '101427698727', '0', 'cid', '291433474660', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('648', '1435309372', '101427698727', '0', 'cid', '291433474728', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('650', '1435309385', '101427698727', '0', 'cid', '291433474918', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('651', '1435309559', '101427698727', '0', 'sid', '901', '1', '9999');
INSERT INTO `ux73_logs_purchase` VALUES ('652', '1435309561', '101427698727', '0', 'sid', '102', '1', '10');
INSERT INTO `ux73_logs_purchase` VALUES ('653', '1435309561', '101427698727', '0', 'sid', '103', '1', '73');
INSERT INTO `ux73_logs_purchase` VALUES ('655', '1435309590', '201427430248', '0', 'cid', '271435203056', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('657', '1435310203', '201427430248', '0', 'cid', '271433134397', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('659', '1435310204', '201427430248', '0', 'cid', '271433134560', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('661', '1435311996', '101427698727', '0', 'cid', '291433305851', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('663', '1435311997', '101427698727', '0', 'cid', '291433305419', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('665', '1435311999', '101427698727', '0', 'cid', '291433474515', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('666', '1435632271', '0', '1', 'cid', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('667', '1435632271', '201427430248', '0', 'cid', '271435204338', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('668', '1435632277', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('669', '1435632623', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('670', '1435639057', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('671', '1435639824', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('672', '1435639827', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('673', '1435639828', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('674', '1435639829', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('675', '1435639831', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('676', '1435639907', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('677', '1435640084', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('678', '1435640086', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('679', '1435640087', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('680', '1435640088', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('681', '1435640392', '0', '101427698727', 'cid', '291433738169', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('682', '1435640392', '101427698727', '0', 'cid', '291433738169', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('683', '1435640394', '0', '101427698727', 'cid', '291433738169', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('684', '1435640394', '101427698727', '0', 'cid', '291433738169', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('685', '1435640394', '0', '101427698727', 'cid', '291433738169', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('686', '1435640394', '101427698727', '0', 'cid', '291433738169', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('687', '1435640394', '0', '101427698727', 'cid', '291433738169', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('688', '1435640394', '101427698727', '0', 'cid', '291433738169', '1', '9');
INSERT INTO `ux73_logs_purchase` VALUES ('689', '1435640420', '0', '1', 'cid', '271435203866', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('690', '1435640420', '201427430248', '0', 'cid', '271435203866', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('691', '1435640431', '0', '1', 'comment', '271435203866', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('692', '1435642386', '0', '1', 'comment', '271435203866', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('693', '1435642502', '0', '1', 'comment', '271435203866', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('694', '1435642524', '0', '1', 'comment', '271435203866', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('695', '1435642652', '0', '1', 'comment', '271435204338', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('696', '1435642771', '0', '1', 'comment', '271435203848', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('697', '1435642821', '0', '1', 'cid', '271435203665', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('698', '1435642821', '201427430248', '0', 'cid', '271435203665', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('699', '1435642917', '0', '1', 'cid', '271435203629', '0', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('700', '1435642917', '201427430248', '0', 'cid', '271435203629', '1', '1');
INSERT INTO `ux73_logs_purchase` VALUES ('701', '1435642934', '201427430248', '0', 'cid', '271435203629', '1', '1');

-- ----------------------------
-- Table structure for `ux73_logs_specialuse`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_logs_specialuse`;
CREATE TABLE `ux73_logs_specialuse` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` bigint(20) DEFAULT NULL COMMENT '用户的 UID',
  `sid` bigint(20) DEFAULT NULL COMMENT '图标的 ID',
  `time` bigint(20) DEFAULT NULL COMMENT '领取时间',
  `receive` bigint(20) DEFAULT NULL COMMENT '福利领取时间，每天 0 点为一次可领取',
  `status` int(11) DEFAULT '1' COMMENT '状态：1=有效；n=关闭时间戳',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=219 DEFAULT CHARSET=utf8 COMMENT='用户徽章使用记录表';

-- ----------------------------
-- Records of ux73_logs_specialuse
-- ----------------------------
INSERT INTO `ux73_logs_specialuse` VALUES ('110', '101427698727', '102', '1431327587', '1435309561', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('111', '101427698727', '103', '1431327592', '1435309561', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('112', '101427698727', '901', null, '1435309559', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('113', '201427430248', '801', '1431327946', '0', '1431400824');
INSERT INTO `ux73_logs_specialuse` VALUES ('114', '101427698727', '802', '1431327946', '0', '1431400824');
INSERT INTO `ux73_logs_specialuse` VALUES ('115', '121427768841', '803', '1431327946', '0', '1431400824');
INSERT INTO `ux73_logs_specialuse` VALUES ('116', '201427430248', '801', '1431400824', '0', '1431497787');
INSERT INTO `ux73_logs_specialuse` VALUES ('117', '101427698727', '802', '1431400824', '0', '1431497787');
INSERT INTO `ux73_logs_specialuse` VALUES ('118', '121427768841', '803', '1431400824', '0', '1431497787');
INSERT INTO `ux73_logs_specialuse` VALUES ('119', '201427430248', '801', '1431497787', '0', '1431924651');
INSERT INTO `ux73_logs_specialuse` VALUES ('120', '101427698727', '802', '1431497787', '0', '1431924651');
INSERT INTO `ux73_logs_specialuse` VALUES ('121', '121427768841', '803', '1431497787', '0', '1431924651');
INSERT INTO `ux73_logs_specialuse` VALUES ('122', '171431924543', '102', '1431924561', '1431924566', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('123', '171431924543', '103', '1431924562', '1431924567', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('124', '201427430248', '801', '1431924651', '0', '1432057314');
INSERT INTO `ux73_logs_specialuse` VALUES ('125', '101427698727', '802', '1431924651', '0', '1432057314');
INSERT INTO `ux73_logs_specialuse` VALUES ('126', '121427768841', '803', '1431924651', '0', '1432057314');
INSERT INTO `ux73_logs_specialuse` VALUES ('127', '201427430248', '801', '1432057314', '0', '1432215878');
INSERT INTO `ux73_logs_specialuse` VALUES ('128', '101427698727', '802', '1432057314', '0', '1432215878');
INSERT INTO `ux73_logs_specialuse` VALUES ('129', '121427768841', '803', '1432057314', '0', '1432215878');
INSERT INTO `ux73_logs_specialuse` VALUES ('130', '201427430248', '801', '1432215878', '0', '1432264528');
INSERT INTO `ux73_logs_specialuse` VALUES ('131', '101427698727', '802', '1432215878', '0', '1432264528');
INSERT INTO `ux73_logs_specialuse` VALUES ('132', '131427770385', '803', '1432215878', '0', '1432264528');
INSERT INTO `ux73_logs_specialuse` VALUES ('133', '201427430248', '801', '1432264528', '0', '1432371381');
INSERT INTO `ux73_logs_specialuse` VALUES ('134', '101427698727', '802', '1432264528', '0', '1432371381');
INSERT INTO `ux73_logs_specialuse` VALUES ('135', '131427770385', '803', '1432264528', '0', '1432371381');
INSERT INTO `ux73_logs_specialuse` VALUES ('136', '201427430248', '801', '1432371381', '0', '1432404343');
INSERT INTO `ux73_logs_specialuse` VALUES ('137', '101427698727', '802', '1432371381', '0', '1432404343');
INSERT INTO `ux73_logs_specialuse` VALUES ('138', '131427770385', '803', '1432371381', '0', '1432404343');
INSERT INTO `ux73_logs_specialuse` VALUES ('139', '201427430248', '801', '1432404343', '1432692348', '1432694220');
INSERT INTO `ux73_logs_specialuse` VALUES ('142', '101427698727', '701', '1432693197', '1435136436', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('143', '201427430248', '801', '1432694220', '0', '1433070781');
INSERT INTO `ux73_logs_specialuse` VALUES ('144', '101427698727', '802', '1432694220', '1432696558', '1433070781');
INSERT INTO `ux73_logs_specialuse` VALUES ('145', '131427770385', '803', '1432694220', '0', '1433070781');
INSERT INTO `ux73_logs_specialuse` VALUES ('146', '181432695124', '102', '1432695128', '1432695131', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('147', '181432695124', '103', '1432696330', '1432696332', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('148', '111427723099', '102', '1432735688', '0', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('149', '111427723099', '103', '1432735693', '1432735698', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('150', '201427430248', '801', '1433070781', '0', '1433145871');
INSERT INTO `ux73_logs_specialuse` VALUES ('151', '101427698727', '802', '1433070781', '1433136134', '1433145871');
INSERT INTO `ux73_logs_specialuse` VALUES ('152', '131427770385', '803', '1433070781', '1433145835', '1433145871');
INSERT INTO `ux73_logs_specialuse` VALUES ('153', '131427770385', '102', '1433145842', '0', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('154', '131427770385', '103', '1433145846', '1433145851', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('155', '131427770385', '701', '1433145858', '1433145861', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('156', '201427430248', '801', '1433145871', '0', '1433200999');
INSERT INTO `ux73_logs_specialuse` VALUES ('157', '101427698727', '802', '1433145871', '0', '1433200999');
INSERT INTO `ux73_logs_specialuse` VALUES ('158', '131427770385', '803', '1433145871', '0', '1433200999');
INSERT INTO `ux73_logs_specialuse` VALUES ('159', '201427430248', '801', '1433200999', '0', '1433271459');
INSERT INTO `ux73_logs_specialuse` VALUES ('160', '101427698727', '802', '1433200999', '0', '1433271460');
INSERT INTO `ux73_logs_specialuse` VALUES ('161', '131427770385', '803', '1433200999', '0', '1433271460');
INSERT INTO `ux73_logs_specialuse` VALUES ('162', '201427430248', '801', '1433271460', '0', '1433417068');
INSERT INTO `ux73_logs_specialuse` VALUES ('163', '101427698727', '802', '1433271460', '0', '1433417068');
INSERT INTO `ux73_logs_specialuse` VALUES ('164', '131427770385', '803', '1433271460', '0', '1433417068');
INSERT INTO `ux73_logs_specialuse` VALUES ('165', '201427430248', '801', '1433417068', '0', '1433468111');
INSERT INTO `ux73_logs_specialuse` VALUES ('166', '101427698727', '802', '1433417068', '0', '1433468111');
INSERT INTO `ux73_logs_specialuse` VALUES ('167', '131427770385', '803', '1433417068', '0', '1433468111');
INSERT INTO `ux73_logs_specialuse` VALUES ('168', '201427430248', '801', '1433468111', '0', '1433736420');
INSERT INTO `ux73_logs_specialuse` VALUES ('169', '101427698727', '802', '1433468111', '1433468190', '1433736420');
INSERT INTO `ux73_logs_specialuse` VALUES ('170', '131427770385', '803', '1433468111', '0', '1433736420');
INSERT INTO `ux73_logs_specialuse` VALUES ('171', '201427430248', '801', '1433736420', '0', '1433799622');
INSERT INTO `ux73_logs_specialuse` VALUES ('172', '101427698727', '802', '1433736420', '0', '1433799622');
INSERT INTO `ux73_logs_specialuse` VALUES ('173', '131427770385', '803', '1433736420', '0', '1433799622');
INSERT INTO `ux73_logs_specialuse` VALUES ('174', '201427430248', '801', '1433799622', '0', '1433914725');
INSERT INTO `ux73_logs_specialuse` VALUES ('175', '101427698727', '802', '1433799622', '0', '1433914725');
INSERT INTO `ux73_logs_specialuse` VALUES ('176', '131427770385', '803', '1433799622', '0', '1433914725');
INSERT INTO `ux73_logs_specialuse` VALUES ('177', '201427430248', '801', '1433914725', '0', '1434009577');
INSERT INTO `ux73_logs_specialuse` VALUES ('178', '101427698727', '802', '1433914725', '0', '1434009577');
INSERT INTO `ux73_logs_specialuse` VALUES ('179', '131427770385', '803', '1433914725', '0', '1434009577');
INSERT INTO `ux73_logs_specialuse` VALUES ('180', '201427430248', '801', '1434009577', '0', '1434046141');
INSERT INTO `ux73_logs_specialuse` VALUES ('181', '101427698727', '802', '1434009577', '0', '1434046141');
INSERT INTO `ux73_logs_specialuse` VALUES ('182', '131427770385', '803', '1434009577', '0', '1434046141');
INSERT INTO `ux73_logs_specialuse` VALUES ('183', '201427430248', '801', '1434046141', '0', '1434138012');
INSERT INTO `ux73_logs_specialuse` VALUES ('184', '101427698727', '802', '1434046141', '0', '1434138012');
INSERT INTO `ux73_logs_specialuse` VALUES ('185', '131427770385', '803', '1434046141', '0', '1434138012');
INSERT INTO `ux73_logs_specialuse` VALUES ('186', '201427430248', '801', '1434138012', '0', '1434222108');
INSERT INTO `ux73_logs_specialuse` VALUES ('187', '101427698727', '802', '1434138012', '0', '1434222108');
INSERT INTO `ux73_logs_specialuse` VALUES ('188', '131427770385', '803', '1434138012', '0', '1434222108');
INSERT INTO `ux73_logs_specialuse` VALUES ('189', '201427430248', '801', '1434222108', '0', '1434547154');
INSERT INTO `ux73_logs_specialuse` VALUES ('190', '101427698727', '802', '1434222108', '0', '1434547154');
INSERT INTO `ux73_logs_specialuse` VALUES ('191', '131427770385', '803', '1434222108', '0', '1434547154');
INSERT INTO `ux73_logs_specialuse` VALUES ('192', '201427430248', '801', '1434547154', '0', '1434594341');
INSERT INTO `ux73_logs_specialuse` VALUES ('193', '101427698727', '802', '1434547154', '0', '1434594341');
INSERT INTO `ux73_logs_specialuse` VALUES ('194', '131427770385', '803', '1434547154', '0', '1434594341');
INSERT INTO `ux73_logs_specialuse` VALUES ('195', '201427430248', '801', '1434594341', '0', '1434705391');
INSERT INTO `ux73_logs_specialuse` VALUES ('196', '101427698727', '802', '1434594341', '0', '1434705391');
INSERT INTO `ux73_logs_specialuse` VALUES ('197', '131427770385', '803', '1434594341', '0', '1434705391');
INSERT INTO `ux73_logs_specialuse` VALUES ('198', '201427430248', '801', '1434705391', '0', '1434739170');
INSERT INTO `ux73_logs_specialuse` VALUES ('199', '101427698727', '802', '1434705391', '0', '1434739170');
INSERT INTO `ux73_logs_specialuse` VALUES ('200', '131427770385', '803', '1434705391', '0', '1434739170');
INSERT INTO `ux73_logs_specialuse` VALUES ('201', '201427430248', '801', '1434739170', '0', '1434964392');
INSERT INTO `ux73_logs_specialuse` VALUES ('202', '101427698727', '802', '1434739170', '0', '1434964392');
INSERT INTO `ux73_logs_specialuse` VALUES ('203', '131427770385', '803', '1434739170', '0', '1434964392');
INSERT INTO `ux73_logs_specialuse` VALUES ('204', '201427430248', '801', '1434964392', '0', '1435063364');
INSERT INTO `ux73_logs_specialuse` VALUES ('205', '101427698727', '802', '1434964392', '0', '1435063364');
INSERT INTO `ux73_logs_specialuse` VALUES ('206', '131427770385', '803', '1434964392', '0', '1435063364');
INSERT INTO `ux73_logs_specialuse` VALUES ('207', '201427430248', '801', '1435063364', '0', '1435104404');
INSERT INTO `ux73_logs_specialuse` VALUES ('208', '101427698727', '802', '1435063364', '0', '1435104404');
INSERT INTO `ux73_logs_specialuse` VALUES ('209', '131427770385', '803', '1435063364', '0', '1435104404');
INSERT INTO `ux73_logs_specialuse` VALUES ('210', '201427430248', '801', '1435104404', '0', '1435163842');
INSERT INTO `ux73_logs_specialuse` VALUES ('211', '101427698727', '802', '1435104404', '1435136436', '1435163842');
INSERT INTO `ux73_logs_specialuse` VALUES ('212', '131427770385', '803', '1435104404', '0', '1435163842');
INSERT INTO `ux73_logs_specialuse` VALUES ('213', '201427430248', '801', '1435163842', '0', '1435288683');
INSERT INTO `ux73_logs_specialuse` VALUES ('214', '101427698727', '802', '1435163842', '0', '1435288683');
INSERT INTO `ux73_logs_specialuse` VALUES ('215', '131427770385', '803', '1435163842', '0', '1435288683');
INSERT INTO `ux73_logs_specialuse` VALUES ('216', '201427430248', '801', '1435288683', '0', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('217', '101427698727', '802', '1435288683', '0', '1');
INSERT INTO `ux73_logs_specialuse` VALUES ('218', '131427770385', '803', '1435288683', '0', '1');

-- ----------------------------
-- Table structure for `ux73_logs_visitor`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_logs_visitor`;
CREATE TABLE `ux73_logs_visitor` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` bigint(30) DEFAULT NULL COMMENT '个人中心',
  `fuid` bigint(30) DEFAULT NULL COMMENT '访问者',
  `time` int(11) DEFAULT NULL COMMENT '访问时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='用户访问记录表';

-- ----------------------------
-- Records of ux73_logs_visitor
-- ----------------------------

-- ----------------------------
-- Table structure for `ux73_message`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_message`;
CREATE TABLE `ux73_message` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `mid` bigint(20) DEFAULT NULL COMMENT '唯一id',
  `content` text,
  `time` int(11) DEFAULT NULL COMMENT '发布时间',
  `speaker` bigint(20) DEFAULT NULL COMMENT '发言者',
  `position` bigint(20) DEFAULT NULL COMMENT '呈现位置，MID=内容ID（写在内容的留言）、=用户ID（写在用户留言板的留言）',
  `reply` int(10) DEFAULT '0' COMMENT 'MID ，回复指定的MID的留言',
  `up` int(11) DEFAULT '0' COMMENT '赞',
  `down` int(11) DEFAULT '0' COMMENT '踩',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=76 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ux73_message
-- ----------------------------
INSERT INTO `ux73_message` VALUES ('1', null, '发生大声地', '1427445532', '201427430248', '271427441865', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('2', null, '发生大声地', '1427445617', '201427430248', '271427441865', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('3', null, '奥不错哦', '1427859247', '81427794933', '351427858625', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('4', null, 'yooo', '1427859261', '81427794933', '351427858625', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('5', null, '噶四大四大', '1427859491', '81427794933', '351427858625', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('6', null, '反反复复', '1427859528', '81427794933', '351427858625', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('7', null, '啊实打实大', '1427859715', '81427794933', '351427858625', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('8', null, '啊实打实', '1427859859', '81427794933', '351427858625', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('9', null, '啊实打实大', '1427859965', '81427794933', '351427858625', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('10', null, '啊实打实大', '1427859992', '81427794933', '351427858625', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('11', null, '33', '1427878931', '0', '1', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('12', null, '33', '1427878939', '0', '1', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('13', null, '33', '1427878988', '0', '1', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('14', null, '33', '1427878989', '0', '1', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('15', null, '１１１１', '1427879187', '141427781015', '291427792047', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('16', null, '啊实打实大', '1427879333', '141427781015', '291427792047', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('17', null, '１１２３１２３１２３', '1427879337', '141427781015', '291427792047', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('18', null, '日请问请问', '1427879339', '141427781015', '291427792047', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('19', null, '发生大声地', '1427879344', '141427781015', '291427792047', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('20', null, '爱上大声大声道', '1427879361', '141427781015', '291427792047', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('21', null, '29', '1427880792', '0', '1', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('22', null, '56', '1434077598', '0', '1', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('23', null, '1', '1435632277', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('24', null, '2', '1435632623', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('25', null, '3333', '1435639057', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('26', null, '444', '1435639824', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('27', null, '55', '1435639827', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('28', null, '6666', '1435639828', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('29', null, '777', '1435639829', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('30', null, '888', '1435639831', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('32', null, '999', '1435640084', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('33', null, '10', '1435640086', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('34', null, '11', '1435640087', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('35', null, '12', '1435640088', '1', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('36', null, '哈哈哈哈', '1435640406', '101427698727', '271435204338', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('37', null, '好漂亮的&lt;。)#)))≦', '1435640431', '1', '271435203866', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('38', null, '嗯是的', '1435640450', '201427430248', '271435203866', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('39', null, '123123', '1435641487', '201427430248', '271435203866', '38', '0', '0');
INSERT INTO `ux73_message` VALUES ('40', null, '322', '1435641570', '201427430248', '271435203866', '38', '0', '0');
INSERT INTO `ux73_message` VALUES ('41', null, '谢谢', '1435642283', '201427430248', '271435203866', '37', '0', '0');
INSERT INTO `ux73_message` VALUES ('42', null, '哈哈哈', '1435642386', '1', '271435203866', '41', '0', '0');
INSERT INTO `ux73_message` VALUES ('43', null, '？', '1435642502', '1', '271435203866', '40', '0', '0');
INSERT INTO `ux73_message` VALUES ('44', null, '收藏了哈', '1435642524', '1', '271435203866', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('45', null, '？', '1435642652', '1', '271435204338', '36', '0', '0');
INSERT INTO `ux73_message` VALUES ('46', null, '绿油油的，好看~', '1435642771', '1', '271435203848', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('47', null, '啊实打实', '1435642953', '1', '271435203629', '0', '4', '0');
INSERT INTO `ux73_message` VALUES ('48', null, '1', '1435642962', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('49', null, '123', '1435642963', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('50', null, '4123', '1435642966', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('51', null, '4123123', '1435642968', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('52', null, '123123', '1435642971', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('53', null, '12314', '1435642979', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('54', null, '123123', '1435643162', '1', '271435203629', '53', '0', '0');
INSERT INTO `ux73_message` VALUES ('55', null, 'asdasd', '1435643501', '1', '271435203629', '54', '0', '0');
INSERT INTO `ux73_message` VALUES ('56', null, '`````', '1435643522', '1', '271435203629', '55', '0', '0');
INSERT INTO `ux73_message` VALUES ('57', null, 'asdadasd', '1435643537', '1', '271435203629', '56', '0', '0');
INSERT INTO `ux73_message` VALUES ('58', null, '123123', '1435643540', '1', '271435203629', '57', '0', '0');
INSERT INTO `ux73_message` VALUES ('59', null, '123123', '1435643542', '1', '271435203629', '58', '0', '0');
INSERT INTO `ux73_message` VALUES ('60', null, '666', '1435643545', '1', '271435203629', '59', '0', '0');
INSERT INTO `ux73_message` VALUES ('61', null, '8888', '1435643548', '1', '271435203629', '60', '0', '0');
INSERT INTO `ux73_message` VALUES ('62', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！', '1435643660', '1', '271435203629', '0', '4', '2');
INSERT INTO `ux73_message` VALUES ('63', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼', '1435643813', '1', '271435203629', '0', '20', '11');
INSERT INTO `ux73_message` VALUES ('64', null, '11111', '1435644662', '1', '271435203629', '47', '0', '0');
INSERT INTO `ux73_message` VALUES ('65', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼', '1435644681', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('66', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼', '1435644682', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('67', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼', '1435644682', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('68', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼', '1435644683', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('69', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼', '1435644684', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('70', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼', '1435644685', '1', '271435203629', '0', '0', '0');
INSERT INTO `ux73_message` VALUES ('71', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：', '1435644687', '1', '271435203629', '70', '0', '0');
INSERT INTO `ux73_message` VALUES ('72', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：', '1435644690', '1', '271435203629', '71', '0', '0');
INSERT INTO `ux73_message` VALUES ('73', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：', '1435644694', '1', '271435203629', '72', '0', '0');
INSERT INTO `ux73_message` VALUES ('74', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：', '1435644696', '1', '271435203629', '73', '0', '0');
INSERT INTO `ux73_message` VALUES ('75', null, '你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！你不看海贼王怎么会知道：梦想有多远大！友情有多美好！同伴有多重要！信念有多坚定!喜欢路飞，总是不经意间就让人感动！海贼给了我们太多欢笑与泪水！将海贼中的精神乃至意志作为自己前进的动力！友情梦想这就是海贼王啊你不看海贼王怎么会知道：', '1435644698', '1', '271435203629', '74', '0', '0');

-- ----------------------------
-- Table structure for `ux73_notice`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_notice`;
CREATE TABLE `ux73_notice` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` varchar(500) DEFAULT NULL COMMENT '描述',
  `status` int(1) DEFAULT '0' COMMENT '状态 1=开启，0=关闭',
  `time` int(11) DEFAULT '0' COMMENT '发布日期',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8 COMMENT='滚动';

-- ----------------------------
-- Records of ux73_notice
-- ----------------------------
INSERT INTO `ux73_notice` VALUES ('2', '七十三号展馆内测正常开始，每天会放出少量的邀请码。', '1', '1430834444');
INSERT INTO `ux73_notice` VALUES ('3', '测试期间收入为正常的&275&27倍，此收入仅限作者，标题不变。', '1', '1430836348');
INSERT INTO `ux73_notice` VALUES ('5', '新加入了 《标题金池共享》 功能，每个用户都可以成为标题的赞助者，和题主一起大赚特赚。', '1', '1430836482');
INSERT INTO `ux73_notice` VALUES ('6', '【新加入功能】发布内容时，可以选择“推送”，用户支付 1 元，内容随机分配0.60元至1.10元之间。', '1', '1430981973');
INSERT INTO `ux73_notice` VALUES ('7', '当前最新版本 1.4.9 修复了相应的问题，和添加了新功能。', '1', '0');

-- ----------------------------
-- Table structure for `ux73_special`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_special`;
CREATE TABLE `ux73_special` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `sid` int(3) NOT NULL DEFAULT '0' COMMENT '详细看表注释',
  `icon` varchar(11) NOT NULL,
  `name` varchar(100) CHARACTER SET gbk NOT NULL,
  `depict` text CHARACTER SET gbk NOT NULL COMMENT '描述',
  `number` int(11) NOT NULL COMMENT '持有数量',
  `welfare` int(11) NOT NULL COMMENT '福利',
  `gain` varchar(500) CHARACTER SET gbk NOT NULL COMMENT '获取条件',
  `purchase` int(20) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=11 DEFAULT CHARSET=latin1 COMMENT='901 ~ 999 = 稀有特殊徽章：官方授予\r\n801 ~ 899 = 系统徽章：满足条件后自动发放\r\n701 ~ 7';

-- ----------------------------
-- Records of ux73_special
-- ----------------------------
INSERT INTO `ux73_special` VALUES ('2', '701', 'vip', '特殊用户', '①、享受：发布底价为 0.03元；<br />\r\n②、发布冷却减短为：10 秒 ；<br />\r\n③、特殊显示用户；<br />\r\n④、有效时间七天；<br />', '0', '9', '购买', '300');
INSERT INTO `ux73_special` VALUES ('3', '102', 'new', '新手', '余额低于 0.10 元的用户都可以领取 此徽章，并领取 0.10 元的日福利。<br />\r\n当用户余额大于 0.10 元的时候，则不可再领取此福利。', '0', '10', '免费', null);
INSERT INTO `ux73_special` VALUES ('4', '801', 'one', '财富榜第一名', '排行榜会实时刷新，但此图标会在每天的 0 点刷新其拥有者。<br />\n①、每天 0 点后您可以领取相应的丰富金额福利（金额数量会随着广告的价位相对的改变）；<br />\n②、特殊奖励；\n', '0', '999', '自动发放', null);
INSERT INTO `ux73_special` VALUES ('5', '804', 'niu', '分享者', '邀请 3为好友可以获得此奖励。<br />在《个人设置》里可以找到邀请地址。', '0', '3', '自动发放', null);
INSERT INTO `ux73_special` VALUES ('6', '901', 'ceshi', '内测会员', 'Welfare is looking for grass root most loved resource sharing platform, looking for some fun, welfare will be nice, fresh information collected to share to everyone. <br /><br />\r\nAt the same time, we also hope that the grass root people can put you cherish the welfare to share out, everybody happy is really...', '0', '9999', '官方授予', null);
INSERT INTO `ux73_special` VALUES ('7', '802', 'two', '财富榜第二名', '排行榜会实时刷新，但此图标会在每天的 0 点刷新其拥有者。<br />\n①、每天 0 点后您可以领取相应的丰富金额福利（金额数量会随着广告的价位相对的改变）；<br />\n②、特殊奖励；\n', '0', '888', '自动发放', null);
INSERT INTO `ux73_special` VALUES ('10', '803', 'three', '财富榜第三名', '排行榜会实时刷新，但此图标会在每天的 0 点刷新其拥有者。<br />\n①、每天 0 点后您可以领取相应的丰富金额福利（金额数量会随着广告的价位相对的改变）；<br />\n②、特殊奖励；\n', '0', '777', '自动发放', null);
INSERT INTO `ux73_special` VALUES ('9', '103', 'friend', '芳芳的朋友', '1.0版本资助。', '0', '73', '免费', null);

-- ----------------------------
-- Table structure for `ux73_titleshare`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_titleshare`;
CREATE TABLE `ux73_titleshare` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `tid` bigint(20) DEFAULT NULL,
  `uid` bigint(20) DEFAULT NULL,
  `sum` int(11) DEFAULT NULL COMMENT '投资金额',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=24 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ux73_titleshare
-- ----------------------------
INSERT INTO `ux73_titleshare` VALUES ('11', '271430890209', '101427698727', '5');
INSERT INTO `ux73_titleshare` VALUES ('12', '271430890209', '131427770385', '1');
INSERT INTO `ux73_titleshare` VALUES ('17', '321431172504', '171431075272', '12');
INSERT INTO `ux73_titleshare` VALUES ('18', '321431172504', '181431153453', '1');
INSERT INTO `ux73_titleshare` VALUES ('19', '321431172504', '191431233177', '83');
INSERT INTO `ux73_titleshare` VALUES ('20', '321431172504', '201431234567', '73');
INSERT INTO `ux73_titleshare` VALUES ('21', '321431172504', '111427723099', '645');
INSERT INTO `ux73_titleshare` VALUES ('22', '321431172504', '201427430248', '1000');
INSERT INTO `ux73_titleshare` VALUES ('23', '321431172504', '101427698727', '100');

-- ----------------------------
-- Table structure for `ux73_user`
-- ----------------------------
DROP TABLE IF EXISTS `ux73_user`;
CREATE TABLE `ux73_user` (
  `id` tinyint(1) NOT NULL AUTO_INCREMENT,
  `uid` bigint(30) DEFAULT '0' COMMENT '用户UID',
  `invited` bigint(30) DEFAULT NULL COMMENT '邀请者UID',
  `name` varchar(20) CHARACTER SET gbk DEFAULT NULL,
  `nick` varchar(10) CHARACTER SET gbk DEFAULT NULL,
  `pwd` varchar(50) DEFAULT NULL,
  `icon` varchar(100) CHARACTER SET gbk DEFAULT NULL,
  `lastdate` varchar(20) DEFAULT NULL COMMENT '最近登陆时间',
  `lastact` varchar(20) DEFAULT NULL COMMENT '最新发布时间',
  `plus` int(10) DEFAULT '0' COMMENT '余额',
  `issue` int(10) DEFAULT '0' COMMENT '发布量',
  `comments` int(10) DEFAULT '0' COMMENT '点赞量',
  `newMessage` varchar(20) DEFAULT '0' COMMENT '最近一次进入 自己的留言界面时间',
  `statusDate` varchar(20) DEFAULT NULL,
  `statusSeat` varchar(20) CHARACTER SET gbk DEFAULT NULL,
  `email` varchar(50) CHARACTER SET gbk DEFAULT NULL,
  `register_ip` varchar(20) DEFAULT NULL,
  `register_time` int(20) DEFAULT NULL,
  `vip` int(11) DEFAULT NULL,
  `describe` varchar(100) CHARACTER SET gbk DEFAULT NULL,
  `entrys` int(10) DEFAULT '0' COMMENT '登录次数',
  `visitor` int(1) DEFAULT '1' COMMENT '0=游客，1=会员',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=58 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of ux73_user
-- ----------------------------
INSERT INTO `ux73_user` VALUES ('29', '101427698727', '0', '站长', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/30/551909ca17728.jpg', '1435640389', '1433738169', '10114', '130', '0', '1433136116', null, null, null, '127.0.0.1', '1427698727', '1433297997', null, '0', '0');
INSERT INTO `ux73_user` VALUES ('39', '121427795139', '0', '九月', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/31/551a6cbc9709f.jpg', '1427795139', '0', '0', '0', '0', '0', null, null, null, '127.0.0.1', '1427795139', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('38', '111427795114', '0', '南台月', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/31/551a6ca051411.jpg', '1427795114', '0', '0', '0', '0', '0', null, null, null, '127.0.0.1', '1427795114', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('37', '101427795057', '0', '大姐大', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/31/551a6c66eb3a2.jpg', '1427795058', '0', '10', '0', '0', '0', null, null, null, '127.0.0.1', '1427795057', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('36', '91427795025', '0', '时光', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/31/551a6c45dfbeb.jpg', '1427795025', '0', '0', '0', '0', '0', null, null, null, '127.0.0.1', '1427795025', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('35', '81427794933', '0', '攻城狮', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/31/551a6bea66911.jpg', '1430235554', '1430235595', '86', '62', '0', '1427869735', null, null, null, '127.0.0.1', '1427794933', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('34', '71427784723', '0', '灯塔', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/31/551a441b77323.jpg', '1435297655', '1430372364', '82', '42', '0', '0', null, null, null, '127.0.0.1', '1427784723', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('27', '201427430248', '0', '芳芳', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201505/20/555c3b223556b.jpg', '1435640441', '1435204338', '60', '134', '0', '0', null, null, null, '127.0.0.1', '1427430248', '1428388724', '4个回答 - 提问时间: 2013年07月16日\n板的问题Function name must be a string in D:wampwwwadd.php on line...2012-09', '0', '0');
INSERT INTO `ux73_user` VALUES ('28', '211427435691', '0', '哈哈哈笑', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/31/551a6bb1c2d9a.jpg', '1427794880', '0', '997', '1', '0', '0', null, null, null, '127.0.0.1', '1427435691', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('30', '111427723099', '0', '苹果', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201505/02/5544d0e035975.jpg', '1432743660', '1430575364', '22', '41', '0', '0', null, null, null, '::1', '1427723099', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('31', '121427768841', '0', '屌爆天', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/31/551a0623ccad6.jpg', '1435306207', '1430234892', '1088', '21', '0', '0', null, null, null, '127.0.0.1', '1427768841', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('32', '131427770385', '0', '点点', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/31/551a0c151343b.jpg', '1435296944', '1430984987', '5807', '34', '0', '0', null, null, null, '127.0.0.1', '1427770385', '1433750658', null, '0', '0');
INSERT INTO `ux73_user` VALUES ('33', '141427781015', '131427770385', '鹳狸猿', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201503/31/551a35a892033.jpg', '1435288732', '1430372046', '333', '50', '0', '1427966320', null, null, null, '127.0.0.1', '1427781015', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('40', '131427797021', null, '我是章鱼', null, 'ecaab6049e91395de7d530941cbf6eef', './imgs/default.gif', '1427797071', null, '0', '0', '0', '0', null, null, null, '125.71.2.246', '1427797021', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('51', '141429286690', '0', '阿萨达是', null, '0cc175b9c0f1b6a831c399e269772661', './imgs/default.gif', '1429276690', '0', '0', '0', '0', '0', null, null, null, '::1', '1429286690', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('52', '151429287185', '0', '人情味', null, '0cc175b9c0f1b6a831c399e269772661', './imgs/default.gif', '1429287198', '0', '0', '0', '0', '0', null, null, null, '::1', '1429287185', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('53', '161429287781', '0', '啊', null, '0cc175b9c0f1b6a831c399e269772661', 'http://webimg1.meitudata.com/201504/30/5541bf082440d.jpg', '1430372088', '1429287929', '39', '15', '0', '0', null, null, null, '::1', '1429287781', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('54', '171431924543', '0', '卢燃', null, 'e10adc3949ba59abbe56e057f20f883e', './imgs/default.gif', '1431924583', '1431924639', '76', '8', '0', '0', null, null, null, '125.69.121.194', '1431924543', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('55', '181432695124', '0', '哈希', null, '0cc175b9c0f1b6a831c399e269772661', './imgs/default.gif', '1435288700', '1432695382', '161', '22', '0', '0', null, null, null, '::1', '1432695124', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('56', '191434009944', '0', '博士', null, 'e10adc3949ba59abbe56e057f20f883e', './imgs/default.gif', '1434010115', '0', '0', '0', '0', '1434077598', null, null, null, '171.111.44.132', '1434009944', null, null, '0', '0');
INSERT INTO `ux73_user` VALUES ('57', '1', null, null, null, null, '../icon/26.jpg', '1435632147', null, '0', '0', '0', '0', null, null, null, '::1', '1435632147', null, null, '0', '0');
